{
    "sector": {
        "intro": {
            "descriptionFi": [
                "<p>Suomen kilpailukyky ja hyvinvointi rakentuvat osaamiselle, tutkimukselle ja innovaatioille. Tutkimus- ja innovaatiopolitiikalla tuetaan tutkimusta tekevien ja tukevien organisaatioiden toimintamahdollisuuksia. Tutkimuksessa syntyvä tieto, muu tutkittu tieto ja osaaminen palvelevat yhteiskunnan eri toimijoita, kuten yrityksiä, yhteisöjä ja julkisia organisaatioita sekä poliittista päätöksentekoa.</p>",
                "<p>Keskeisiä toimijoita tutkimus- ja innovaatiojärjestelmässä ovat yliopistot ja ammattikorkeakoulut, tutkimuslaitokset sekä yritysten tutkimusyksiköt. Noin kaksi kolmasosaa tutkimus- ja tuotekehitystyön menoista syntyy yrityksille. Suomalaisista tutkimusahoittajista merkittävimpiä ovat Suomen Akatemia, Business Finland sekä säätiöt.</p>",
                "<p>Valtioneuvoston ministeriöt kehittävät yhdessä tutkimus- ja innovaatiojärjestelmää koskevia politiikkatoimia. Pääministerin johtama tutkimus- ja innovaationeuvosto tukee valtioneuvostoa pitkäjänteisen tiede-, teknologia- ja innovaatiopolitiikan (TKI-politiikka) kehittämisessä ja yhteensovittamisessa. Se seuraa alan toimintaympäristön muutoksia sekä tekee TKI-politiikkaan liittyviä aloitteita.</p>",
                "<p>Pääministeri Marinin hallitus on asettanut tavoitteeksi kasvattaa merkittävästi Suomen tutkimus- ja kehittämispanostuksia. Tähän pääsemiseksi tarvitaan yhteistä näkemystä ja missioita, kunnianhimoisempaa TKI-toimintaa sekä investointeja niin julkiselta kuin yksityiseltä sektorilta. Ilman yksityisen sektorin investointien merkittävää kasvua tavoite ei voi toteutua.</p>",
                "<p><a href=\"https://minedu.fi/tki-tiekartta/tavoitteet-ja-paamaarat\" target=\"_blank\">TKI-tiekartta <i class='fas fa-external-link-alt'></i></a> on laadittu edistämään TKI-intensiteetin nostamista ja sen myötä syntyvää kestävää kasvua sekä luomaan toimintaympäristö, joka kannustaa sekä suomalaisia että ulkomaisia yrityksiä investoimaan TKI-toimintaan Suomessa. Tavoitteena on, että Suomi pysyy uuden tiedon tuottamisen sekä teknologian kehittämisen ja soveltamisen eturintamassa. Tärkeää on, että Suomi myös nopeasti omaksuu muualla tuotettua tietoa ja osaamista. Keskeisessä asemassa tiekartassa on vaadittavien inhimillisten voimavarojen saatavuuden turvaaminen.</p>"
            ],
            "descriptionEn": [
                "<p>Strong commitment to research and innovation has made Finland one of the leading knowledge-based economies in the world. Higher education institutions together with public and private research sector make up a system of networks and collaboration that foster efficiency in the society and provide a stable environment for research.</p>",
                "<p>The Ministry of Education, Science and Culture ensures the overall functioning of higher education and science in Finland. The Ministry is responsible for the planning and implementation of higher education and science policy, and it prepares the related statutes, national budget proposals and government decisions. The Ministry of Economic Affairs and Employment is responsible for preparing and implementing Finland’s innovation policy. The Research and Innovation Council, chaired by the Prime Minister, coordinates the development of Finland’s innovation system.</p>",
                "<p>The Finnish higher education system consists of 13 universities and 22 universities of applied sciences (UAS) that operate under the Ministry of Education, Science and Culture. Additionally, 12 public research institutes work under related ministries. Technical Research Centre of Finland (VTT) under the Ministry of Economic Affairs and Employment is a key cooperation partner for companies, research institutes, higher education institutions and policy makers both nationally and internationally. Other public research institutes are more mission-oriented, with a broad range of research objectives. Their mandate can vary from research (both basic and applied) to additional responsibilities, such as monitoring, data collection and management, certification and inspection.</p>",
                "<p>Companies are key research partners for higher education institutions and research institutions. Increased private sector cooperation is one of the priority areas in <a href=\"https://minedu.fi/documents/1410845/22508665/The+National+Roadmap+for+Research%2C+Development+and+Innovation/e9566011-2acc-35b2-7b45-279387991430/The+National+Roadmap+for+Research%2C+Development+and+Innovation.pdf\" target=\"_blank\">the National Roadmap for Research, Development and Innovation <i class='fas fa-external-link-alt'></i></a>, released 2020. The new partnership model responds to the wishes by the private sector for a radical renewal in the use of public funding for the development of ecosystems (research, development and growth) as well as creating new operating models for testing, piloting and scaling innovations. The new model will also better group national programme financing with EU and other international funding. Partnerships target key growth areas and identified ecosystems and the selections for funding are made on a competitive basis.</p>"
            ],
            "descriptionSv": [
                "<p>Finlands konkurrenskraft och välfärd bygger på kompetens, forskning och innovationer. Forsknings- och innovationspolitiken stöder verksamhetsförutsättningarna för organisationer som bedriver och stöder forskning. Den information och kunskap som forskningen ger upphov till tjänar olika samhällsaktörer, såsom företag, samfund och offentliga organisationer, samt det politiska beslutsfattandet.</p>",
                "<p>Universiteten och yrkeshögskolorna, forskningsinstituten samt företagens forskningsenheter är centrala aktörer i forsknings- och innovationssystemet. Cirka två tredjedelar av utgifterna för forskning och produktutveckling uppstår i företag. De viktigaste finländska forskningsfinansiärerna är Finlands Akademi, Business Finland och stiftelserna.</p>",
                "<p>Statsrådets ministerier utvecklar tillsammans de politiska åtgärder som rör forsknings- och innovationssystemet. Forsknings- och innovationsrådet, som leds av statsministern, stöder statsrådet i utvecklingen och koordineringen av en långsiktig vetenskaps-, teknik- och innovationspolitik (FoUI-politik). Rådet följer förändringarna i branschens verksamhetsmiljö och tar initiativ i anslutning till FoUI-politiken.</p>",
                "<p>Statsminister Marins regering har som mål att avsevärt öka Finlands satsningar på forskning och utveckling. För att uppnå detta behövs en gemensam vision och mission, mer ambitiös FoUI-verksamhet samt investeringar från såväl den offentliga som den privata sektorn. Utan en betydande ökning av den privata sektorns investeringar kan målet inte uppnås.</p>",
                "<p><a href=\"https://minedu.fi/tki-tiekartta/tavoitteet-ja-paamaarat\" target=\"_blank\">FoUI-vägkartan <i class='fas fa-external-link-alt'></i></a> har utarbetats för att främja en ökning av FoUI-intensiteten och den hållbara tillväxt som den ger upphov till samt för att skapa en verksamhetsmiljö som uppmuntrar både finländska och utländska företag att investera i FoUI-verksamhet i Finland. Målet är att Finland ska stå i främsta ledet när det gäller att producera ny information samt utveckla och tillämpa teknik. Det är viktigt att Finland också snabbt tillägnar sig information och kompetens som producerats på annat håll. Centralt för vägkartan är att trygga tillgången till de mänskliga resurser som krävs.</p>"
            ]
        },
        "university": {
            "descriptionFi": [
                "<p>Yliopistojen tehtäviin kuuluvat vapaa tutkimus, tieteellinen ja taiteellinen sivistys sekä näihin perustuva ylin opetus. Yliopistot käyttävät noin kolmanneksen valtionrahoituksestaan tutkimukseen. Valtaosa yliopistojen kilpaillusta julkisesta tutkimusrahoituksesta on lähtöisin Suomen Akatemiasta, Business Finlandista ja Euroopan unionista.</p>",
                "<p>Opetus- ja kulttuuriministeriön hallinnonalalla toimii 13 yliopistoa, joista kaksi on säätiölain mukaisia säätiöitä ja muut julkisoikeudellisia laitoksia. Sotilasalan korkeakoulututkinnot suoritetaan puolustushallinnon alaisessa Maanpuolustuskorkeakoulussa (MPKK).</p>"
            ],
            "descriptionEn": [
                "<p>The mission of the universities is to promote free research and to provide academic and artistic higher education based on research. The universities interact closely with the society.</p>",
                "<p>There are 13 universities operating under the Ministry of Education and Culture, 11 institutions operate under public law and two are foundations pursuant to the Foundations Act. The 14th university is the Finnish National Defence University, which operates under the defence administration.</p>",
                "<p>Universities provide lower (Bachelor's) and higher (Master's) degrees and scientific postgraduate degrees. Universities may also offer continuing education and open university instruction.</p>",
                "<p>Universities total R&D expenditure is about 1,4 billion euros out of which one third is basic funding from the state. Most of the competitive project- and programme-based research funding comes from the Academy of Finland, Business Finland and European Union.</p>"
            ],
            "descriptionSv": [
                "<p>Till universitetens uppgifter hör fri forskning, vetenskaplig och konstnärlig bildning samt den högsta undervisningen som grundar sig på dessa. Universiteten använder ungefär en tredjedel av sin statliga finansiering för forskning. Största delen av universitetens konkurrensutsatta offentliga forskningsfinansiering kommer från Finlands Akademi, Business Finland och Europeiska unionen.</p>",
                "<p>Inom undervisnings- och kulturministeriets förvaltningsområde finns 13 universitet, varav två är stiftelser i enlighet med stiftelselagen. De övriga är offentligrättsliga inrättningar. Högskoleexamina inom militärbranschen avläggs vid Försvarshögskolan (MPKK), som lyder under försvarsförvaltningen.</p>"
            ],
            "subtitleFi": "Yliopistot Suomessa",
            "subtitleEn": "Universities",
            "subtitleSv": "Universitet",
            "organizations": [
                {
                    "nameFi": "Aalto-yliopisto",
                    "nameEn": "Aalto University",
                    "nameSv": "Aalto-universitetet",
                    "id": "10076"
                },
                {
                    "nameFi": "Helsingin yliopisto",
                    "nameEn": "Helsinki University",
                    "nameSv": "Helsingfors universitet",
                    "id": "01901"
                },
                {
                    "nameFi": "Itä-Suomen yliopisto",
                    "nameEn": "University of Eastern Finland",
                    "nameSv": "Östra Finlands universitet",
                    "id": "10088"
                },
                {
                    "nameFi": "Jyväskylän yliopisto",
                    "nameEn": "University of Jyväskylä",
                    "nameSv": "Jyväskylä universitet",
                    "id": "01906"
                },
                {
                    "nameFi": "Lapin yliopisto",
                    "nameEn": "University of Lapland",
                    "nameSv": "Lapplands universitet",
                    "id": "01918"
                },
                {
                    "nameFi": "Lappeenrannan teknillinen yliopisto",
                    "nameEn": "Lappeenranta University of Technology",
                    "nameSv": "Villmanstrands tekniska universitet",
                    "id": "01914"
                },
                {
                    "nameFi": "Maanpuolustuskorkeakoulu",
                    "nameEn": "National Defence University",
                    "nameSv": "Försvarshögskolan",
                    "id": "02358"
                },
                {
                    "nameFi": "Oulun yliopisto",
                    "nameEn": "University of Oulu",
                    "nameSv": "Uleåborgs universitet",
                    "id": "01904"
                },
                {
                    "nameFi": "Svenska handelshögskolan",
                    "nameEn": "Hanken School of Economics",
                    "nameSv": "Svenska handelshögskolan",
                    "id": "01910"
                },
                {
                    "nameFi": "Taideyliopisto",
                    "nameEn": "University of the Arts Helsinki",
                    "nameSv": "Konstuniversitetet",
                    "id": "10103"
                },
                {
                    "nameFi": "Tampereen yliopisto",
                    "nameEn": "Tampere University",
                    "nameSv": "Tammerfors universitet",
                    "id": "10122"
                },
                {
                    "nameFi": "Turun yliopisto",
                    "nameEn": "University of Turku",
                    "nameSv": "Åbo Universitet",
                    "id": "10089"
                },
                {
                    "nameFi": "Vaasan yliopisto",
                    "nameEn": "University of Vaasa",
                    "nameSv": "Vasa universitet",
                    "id": "01913"
                },
                {
                    "nameFi": "Åbo Akademi",
                    "nameEn": "University of Åbo",
                    "nameSv": "Åbo Akademi",
                    "id": "01903"
                }
            ]
        },
        "applied_university": {
            "descriptionFi": [
                "<p>Ammattikorkeakoulujen tehtävänä on tarjota ammatillisiin asiantuntijatehtäviin johtavaa korkeakouluopetusta, joka vastaa työelämän muuttuviin tarpeisiin. Lisäksi ammattikorkeakoulujen tehtäviin kuuluu opetusta palveleva sekä työelämää ja aluekehitystä tukeva, soveltava tutkimus- ja kehitystyö. Merkittävin TKI-toiminnan rahoituslähde ammattikorkeakouluille valtionavun lisäksi on Euroopan unionin rakennerahasto-ohjelmat. Myös Suomen Akatemia ja Business Finland rahoittavat ammattikorkeakoulujen TKI-työtä.</p>",
                "<p>Opetus- ja kulttuuriministeriön hallinnonalalla toimii 22 osakeyhtiömuotoista ammattikorkeakoulua. Opetus- ja kulttuuriministeriön hallinnonalalla toimivien ammattikorkeakoulujen lisäksi Ahvenanmaalla toimii Högskolan på Åland ja sisäministeriön alaisuudessa Poliisiammattikorkeakoulu.</p>"
            ],
            "descriptionEn": [
                "<p>The mission of the Finnish UASs is to provide higher education for professional expertise necessary in the working life and its further development.</p>",
                "<p>UAS education draws from research, and/or artistic and cultural foundations. UAS also engage in applied research, development, innovative and artistic activities in support of their education as well as regional development. Their basic offering consists of Bachelor's degrees, but they also offer a professionally orientated Master’s degree that requires a minimum of three years of prior working experience. In addition to UAS-degrees, they provide vocational specialist training and vocational teacher education.</p>",
                "<p>UASs also provide open education in all fields of vocational education and training available to anybody interested in higher education, regardless of age or previous educational level.</p>",
                "<p>There are 22 UASs administered by the Ministry of Education and Culture. The Police University College functions under the Ministry of the Interior.</p>",
                "<p>Universities of Applied Sciences’ total R&D expenditure is around 180 million euros. Of this about 40 % is basic funding from state. Most of the competitive research funding comes from the European Union and national public sources.</p>"
            ],
            "descriptionSv": [
                "<p>Yrkeshögskolorna har i uppgift att erbjuda högskoleundervisning som leder till yrkesmässiga expertuppgifter som motsvarar arbetslivets föränderliga behov. Till yrkeshögskolornas uppgifter hör dessutom tillämpad forskning och utveckling som betjänar undervisningen och stöder arbetslivet och den regionala utvecklingen. Utöver statsunderstödet är Europeiska unionens strukturfondsprogram den mest betydande finansieringskällan för FoUI-verksamheten i yrkeshögskolorna. Även Finlands Akademi och Business Finland finansierar yrkeshögskolornas FoUI-arbete.</p>",
                "<p>Inom undervisnings- och kulturministeriets förvaltningsområde finns 22 yrkeshögskolor i aktiebolagsform. Utöver yrkeshögskolorna ingår Högskolan på Åland i undervisnings- och kulturministeriets förvaltningsområde. Polisyrkeshögskolan lyder under inrikesministeriet.</p>"
            ],
            "subtitleFi": "Ammattikorkeakoulut Suomessa",
            "subtitleEn": "Universities of applied sciences",
            "subtitleSv": "Yrkeshögskolor",
            "organizations": [
                {
                    "nameFi": "Centria-ammattikorkeakoulu",
                    "nameEn": "Centria University of Applied Sciences",
                    "nameSv": "Centria yrkeshögskola",
                    "id": "02536"
                },
                {
                    "nameFi": "Diakonia ammattikorkeakoulu",
                    "nameEn": "Diaconia University of Applied Sciences",
                    "nameSv": "Diakoniyrkeshögskolan",
                    "id": "02624"
                },
                {
                    "nameFi": "Haaga-Helia ammattikorkeakoulu",
                    "nameEn": "Haaga-Helia University of Applied Sciences",
                    "nameSv": "Haaga-Helia yrkeshögskola",
                    "id": "10056"
                },
                {
                    "nameFi": "Humanistinen ammattikorkeakoulu",
                    "nameEn": "HUMAK University of Applied Sciences",
                    "nameSv": "Humanistiska yrkeshögskolan",
                    "id": "02631"
                },
                {
                    "nameFi": "Hämeen ammattikorkeakoulu",
                    "nameEn": "Häme University of Applied Sciences",
                    "nameSv": "Hämeen ammattikorkeakoulu",
                    "id": "02467"
                },
                {
                    "nameFi": "Jyväskylän ammattikorkeakoulu",
                    "nameEn": "Jyväskylä University of Applied Sciences",
                    "nameSv": "Jyväskylän ammattikorkeakoulu",
                    "id": "02504"
                },
                {
                    "nameFi": "Kaakkois-Suomen ammattikorkeakoulu",
                    "nameEn": "South-Eastern Finland University of Applied Sciences",
                    "nameSv": "Kaakkois-Suomen ammattikorkeakoulu",
                    "id": "10118"
                },
                {
                    "nameFi": "Kajaanin ammattikorkeakoulu",
                    "nameEn": "Kajaani Polytechnic",
                    "nameSv": "Kajaanin ammattikorkeakoulu",
                    "id": "02473"
                },
                {
                    "nameFi": "Karelia ammattikorkeakoulu",
                    "nameEn": "Karelia University of Applied Sciences",
                    "nameSv": "Karelia University of Applied Sciences",
                    "id": "20469"
                },
                {
                    "nameFi": "LAB-ammattikorkeakoulu",
                    "nameEn": "LAB University of Applied Sciences",
                    "nameSv": "LAB-ammattikorkeakoulu",
                    "id": "10126"
                },
                {
                    "nameFi": "Lapin ammattikorkeakoulu",
                    "nameEn": "Lapland University of Applied Sciences",
                    "nameSv": "Lapland University of Applied Sciences",
                    "id": "10108"
                },
                {
                    "nameFi": "Laurea ammattikorkeakoulu",
                    "nameEn": "Laurea University of Applied Sciences",
                    "nameSv": "Laurea-ammattikorkeakoulu",
                    "id": "02629"
                },
                {
                    "nameFi": "Metropolia ammattikorkeakoulu",
                    "nameEn": "Helsinki Metropolia University of Applied Sciences",
                    "nameSv": "Metropolia ammattikorkeakoulu",
                    "id": "10065"
                },
                {
                    "nameFi": "Oulun ammattikorkeakoulu",
                    "nameEn": "Oulu Polytechnic",
                    "nameSv": "Oulun ammattikorkeakoulu",
                    "id": "02471"
                },
                {
                    "nameFi": "Poliisiammattikorkeakoulu",
                    "nameEn": "Police University College",
                    "nameSv": "Polisyrkeshögskolan",
                    "id": "02557"
                },
                {
                    "nameFi": "Satakunnan ammattikorkeakoulu",
                    "nameEn": "Satakunta University of Applied Sciences",
                    "nameSv": "Satakunnan ammattikorkeakoulu",
                    "id": "02507"
                },
                {
                    "nameFi": "Savonia-ammattikorkeakoulu",
                    "nameEn": "Savonia University of Applied Sciences",
                    "nameSv": "Savonia-ammattikorkeakoulu",
                    "id": "02537"
                },
                {
                    "nameFi": "Seinäjoen ammattikorkeakoulu",
                    "nameEn": "Seinäjoki University of Applied Sciences",
                    "nameSv": "Seinäjoen ammattikorkeakoulu",
                    "id": "02472"
                },
                {
                    "nameFi": "Tampereen ammattikorkeakoulu",
                    "nameEn": "Tampere University of Applied Sciences",
                    "nameSv": "Tampereen ammattikorkeakoulu",
                    "id": "02630"
                },
                {
                    "nameFi": "Turun ammattikorkeakoulu",
                    "nameEn": "Turku University of Applied Sciences",
                    "nameSv": "Åbo yrkeshögskola",
                    "id": "02509"
                },
                {
                    "nameFi": "Vaasan ammattikorkeakoulu",
                    "nameEn": "Vaasa University of Applied Sciences",
                    "nameSv": "Vaasan ammattikorkeakoulu",
                    "id": "02627"
                },
                {
                    "nameFi": "Yrkeshögskolan Arcada",
                    "nameEn": "Yrkeshögskolan Arcada",
                    "nameSv": "Yrkeshögskolan Arcada",
                    "id": "02535"
                },
                {
                    "nameFi": "Yrkeshögskolan Novia",
                    "nameEn": "Yrkeshögskolan Novia",
                    "nameSv": "Yrkeshögskolan Novia",
                    "id": "10066"
                }
            ]
        },
        "university_hospital": {
            "descriptionFi": [
                "<p>Yliopistolliset sairaalat muodostavat yhdessä yliopistojen lääketieteellisten tiedekuntien kanssa terveyden tutkimuksen keskittymiä. Yhteistyössä yliopistojen, korkeakoulujen ja yritysten kanssa yliopistolliset sairaalat tuottavat tutkimustietoa, joka kehittää terveyspalveluja ja niiden järjestämistä sekä edistää väestön ja potilaiden terveyttä.</p>"
            ],
            "descriptionEn": [
                "<p>University hospitals form health research clusters together with the universities' medical faculties. In cooperation with universities, higher education institutions and companies, university hospitals produce research that develops health services and their organization and promotes the health of the population and patients.</p>"
            ],
            "descriptionSv": [
                "<p>Universitetssjukhusen bildar tillsammans med universitetens medicinska fakulteter kluster för hälsoforskning. I samarbete med universitet, högskolor och företag producerar universitetssjukhusen forskningsdata som utvecklar hälso- och sjukvårdstjänsterna och ordnandet av dem samt främjar befolkningens och patienternas hälsa.</p>"
            ],
            "subtitleFi": "Yliopistollisten sairaaloiden erityisvastuualueet",
            "subtitleEn": "University hospitals",
            "subtitleSv": "Universitetssjukhus",
            "organizations": [
                {
                    "nameFi": "Helsingin seudun yliopistollisen keskussairaalan erityisvastuualue",
                    "nameEn": "Helsinki University Hospital Catchment Area",
                    "nameSv": "Helsingforsregionens universitetscentralsjukhus",
                    "id": "15675350"
                },
                {
                    "nameFi": "Kuopion yliopistollisen sairaalan erityisvastuualue",
                    "nameEn": "Kuopio University Hospital Catchment Area",
                    "nameSv": "Kuopio universitetssjukhus",
                    "id": "01714953"
                },
                {
                    "nameFi": "Oulun yliopistollisen sairaalan erityisvastuualue",
                    "nameEn": "Oulu University Hospital Catchment Area",
                    "nameSv": "Uleåborg universitetssjukhus specialupptagningsområde",
                    "id": "06794809"
                },
                {
                    "nameFi": "Tampereen yliopistollisen sairaalan erityisvastuualue",
                    "nameEn": "Tampere University Hospital Catchment Area",
                    "nameSv": "Tammerfors universitetssjukhus specialupptagningsområde",
                    "id": "08265978"
                },
                {
                    "nameFi": "Turun yliopistollisen sairaalan erityisvastuualue",
                    "nameEn": "Turku University Central Hospital Catchment Area",
                    "nameSv": "Åbo universitetscentralsjukhus",
                    "id": "08282559"
                }
            ]
        },
        "state_research": {
            "descriptionFi": [
                "<p>Valtion tutkimuslaitokset tekevät ratkaisukeskeistä tutkimusta, jolla tuetaan yhteiskunnallista päätöksentekoa ja elinkeinoelämän uudistumista.</p>",
                "<p>Tutkimustoiminnan lisäksi laitoksilla on vaihtelevassa määrin erilaisia asiantuntija- ja viranomaistehtäviä sekä maksullista ja muuta palvelutoimintaa. Tutkimuslaitokset ylläpitävät merkittäviä tutkimusinfrastruktuureita, tietoaineistoja ja pitkiä aikasarjoja yhteiskunnan eri osa-alueilta. Tutkimuslaitokset tuottavat palveluita horisontaalisesti useimmille hallinnonaloille, muulle julkiselle sektorille sekä yrityksille ja kolmannen sektorin toimijoille. Kansainvälisellä yhteistyöllä on keskeinen rooli sekä tutkimuslaitosten tutkimustoiminnassa että asiantuntija- ja viranomaistehtävissä.</p>",
                "<p>Suomen 12 valtion tutkimuslaitosta toimivat seitsemällä eri hallinnonalalla. Tutkimuslaitoksista kymmenen on organisaatiomuodoltaan tulosohjattuja virastoja, yksi on valtion omistuksessa ja hallinnassa oleva osakeyhtiö ja yksi on itsenäinen julkisoikeudellinen yhteisö. Laitokset määrittelevät tutkimuksen painopisteet yhdessä tulosohjaavan ministeriön kanssa. Itse tutkimus on riippumatonta ja sen rahoitus tulee enenevässä määrin kilpailtuna useista lähteistä kotimaiselta julkiselta ja yksityiseltä sektorilta sekä kansainvälisiltä rahoittajilta.</p>"
            ],
            "descriptionEn": [
                "<p>State research institutes conduct solution-oriented research that supports societal decision-making and business sector.</p>",
                "<p>In addition to research activities, institutes perform a variety of expert and official tasks as well as fee-based and other service activities. Research institutes maintain significant research infrastructures, datasets and long time series from different sectors of society. Research institutes provide services horizontally for most administrative branches, the public sector, companies and third sector actors. International cooperation plays a key role both in research and in expert and official tasks.</p>",
                "<p>Finland's 12 state research institutes operate in seven different administrative branches. Of these research institutes, ten are performance-based agencies, one is a limited liability company owned and controlled by the state, and one is an independent body governed by public law. The departments define the research priorities together with the ministry steering the performance. The research itself is independent and its funding increasingly comes from several sources from the domestic public and private sectors as well as from international funders.</p>"
            ],
            "descriptionSv": [
                "<p>Statens forskningsinstitut bedriver lösningsorienterad forskning som stöder det samhälleliga beslutsfattandet och förnyelsen av näringslivet.</p>",
                "<p>Utöver forskningsverksamheten har instituten i varierande grad olika expert- och myndighetsuppgifter samt avgiftsbelagd och annan serviceverksamhet. Forskningsinstituten upprätthåller betydande forskningsinfrastrukturer, informationsmaterial och långa tidsserier inom olika delområden i samhället. Forskningsinstituten producerar tjänster horisontellt för de flesta förvaltningsområden, den övriga offentliga sektorn samt företag och aktörer inom tredje sektorn. Internationellt samarbete spelar en central roll såväl i forskningsinstitutens forskningsverksamhet som i expert- och myndighetsuppgifterna.</p>",
                "<p>Finlands tolv statliga forskningsinstitut verkar inom sju olika förvaltningsområden. Av forskningsinstituten är tio till organisationsformen resultatstyrda ämbetsverk, ett är ett aktiebolag som ägs och förvaltas av staten och ett är ett självständigt offentligrättsligt samfund. Instituten fastställer tyngdpunkterna för forskningen tillsammans med det resultatstyrande ministeriet. Själva forskningen är oberoende och finansieringen av den kommer i allt större utsträckning genom konkurrensutsättning från flera källor i den inhemska offentliga och privata sektorn samt från internationella finansiärer.</p>"
            ],
            "subtitleFi": "Valtion tutkimuslaitokset",
            "subtitleEn": "State research institutes",
            "subtitleSv": "Statliga forskningsinstitut",
            "organizations": [
                {
                    "nameFi": "Geologian tutkimuskeskus",
                    "nameEn": "Geological Survey of Finland",
                    "nameSv": "Geologiska forskningscentralen",
                    "id": "5040011"
                },
                {
                    "nameFi": "Ilmatieteen laitos",
                    "nameEn": "Finnish Meteorological Institute",
                    "nameSv": "Meteorologiska institutet",
                    "id": "4940015"
                },
                {
                    "nameFi": "Luonnonvarakeskus",
                    "nameEn": "Natural Resources Institute Finland",
                    "nameSv": "Naturresursinstitutet",
                    "id": "4100010"
                },
                {
                    "nameFi": "Maanmittauslaitos",
                    "nameEn": "National Land Survey of Finland",
                    "nameSv": "Lantmäteriverket",
                    "id": "4020217"
                },
                {
                    "nameFi": "Ruokavirasto",
                    "nameEn": "Finnish Food Authority",
                    "nameSv": "Livsmedelsverket",
                    "id": "430001"
                },
                {
                    "nameFi": "Suomen ympäristökeskus",
                    "nameEn": "Finnish Environment Institute",
                    "nameSv": "Finlands miljöcentral",
                    "id": "7020017"
                },
                {
                    "nameFi": "Säteilyturvakeskus",
                    "nameEn": "Radiation and Nuclear Safety Authority",
                    "nameSv": "Strålsäkerhetscentralen",
                    "id": "5550012"
                },
                {
                    "nameFi": "Teknologian tutkimuskeskus VTT Oy",
                    "nameEn": "Technical Research Centre of Finland VTT",
                    "nameSv": "Teknologiska forskningscentralen VTT",
                    "id": "26473754"
                },
                {
                    "nameFi": "Terveyden ja hyvinvoinnin laitos",
                    "nameEn": "National Institute for Health and Welfare",
                    "nameSv": "Institutet för hälsa och välfärd",
                    "id": "5610017"
                },
                {
                    "nameFi": "Työterveyslaitos",
                    "nameEn": "Finnish Institute of Occupational Health",
                    "nameSv": "Institutet för arbetshygien",
                    "id": "02202669"
                },
                {
                    "nameFi": "Ulkopoliittinen instituutti",
                    "nameEn": "Finnish Institute of International Affairs",
                    "nameSv": "Utrikespolitiska institutet",
                    "id": "1120017"
                },
                {
                    "nameFi": "Valtion taloudellinen tutkimuskeskus",
                    "nameEn": "VATT Institute for Economic Research",
                    "nameSv": "Statens ekonomiska forskningscentral",
                    "id": "3060016"
                }
            ]
        },
        "other_research": {
            "descriptionFi": [
                "<p>Valtion tutkimuslaitosten lisäksi tutkimusta tehdään myös useassa muussa julkisessa tai yksityisessä tutkimuslaitoksessa tai organisaation tutkimusyksikössä. Näitä ovat esimerkiksi taloudelliset tutkimuslaitokset, Suomen Pankki sekä Kansaneläkelaitoksen tutkimusosasto.</p>",
                "<p>Suomen tutkimus- ja kehittämistoiminnasta noin kaksi kolmasosaa tapahtuu yrityksissä. Yrityksillä on tilastoitavan tk-toiminnan lisäksi huomattavassa määrin innovaatiotoimintaa, joka yritykset käyttävät uusien tuotteiden, palveluiden tai tuotantoprosessien kehittämisessä ja markkinoille tuomisessa.</p>"
            ],
            "descriptionEn": [
                "<p>In addition to state research institutes, research is also conducted in numerous other public or private research institutes or in the research units of individual organizations. These include, for example, economic research institutes, the Bank of Finland and the Research Department of the Social Insurance Institution of Finland.</p>",
                "<p>Approximately two-thirds of Finnish research and development take place in companies. In addition to the R&D, companies engage in a significant amount of innovation, which they use to develop and market new products, services or production processes.</p>"
            ],
            "descriptionSv": [
                "<p>Utöver statliga forskningsinstitut bedrivs forskning också vid flera andra offentliga eller privata forskningsinstitut eller organisationers forskningsenheter. Till dessa hör till exempel ekonomiska forskningsinstitut, Finlands Bank samt Folkpensionsanstaltens forskningsavdelning.</p>",
                "<p>Cirka två tredjedelar av Finlands forsknings- och utvecklingsverksamhet sker i företagen. Utöver den FoU-verksamhet som statistikförs bedriver företagen i betydande utsträckning innovationsverksamhet i syfte att utveckla och lansera nya produkter, tjänster eller produktionsprocesser.</p>"
            ]
        },
        "funders": {
            "descriptionFi": [
                "<p>Kansainvälisen määritelmän mukaiset tutkimus- ja kehittämistoiminnan menot olivat vuonna 2018 Suomessa yhteensä 6,4 miljardia euroa. Tutkimus- ja kehittämistoiminnan kokonaisrahoituksesta reilut puolet tulee kotimaisilta yrityksiltä. Julkinen sektori rahoittaa noin kolmasosan, ulkomainen rahoitus on reilut kymmenen prosenttia. Loppu rahoituksesta tulee mm. tiedettä tukevilta säätiöiltä. Yrityssektorin ja julkisen sektorin rahoittamien osuuksien suhde on kansainvälisessä vertailussa melko tyypillinen.</p>",
                "<p>Korkeakoulusektorin tutkimuksen rahoituksesta budjettirahoituksen osuus on noin puolet. Ulkopuolisista rahoittajista merkittävin on Suomen Akatemia noin 20 prosentin osuudella. Muista rahoituslähteistä merkittäviä ovat EU:n tutkimuksen puiteohjelma, Business Finland sekä säätiöt kokonaisuutena. <a href=\"https://saatiotrahastot.fi/wp-content/uploads/2020/02/Selvitys-saatiotuesta-2018.pdf\" target=\"_blank\">Erillisen selvityksen <i class='fas fa-external-link-alt'></i></a> mukaan vuonna 2018 säätiöt tukivat tiedettä yhteensä 223 miljoonalla eurolla. Kaikki säätiörahoitus ei näy tilastoissa, mikäli tuki menee suoraan apurahan saajille.</p>"
            ],
            "descriptionEn": [
                "<p>In Finland, both public and private sectors invest heavily in research and development. In 2018, the total investment for R&D was 6.4 billion euros, with private sector funding constituting around two thirds and public sector one third of the total.</p>",
                "<p>The government is the main source of funding for universities and the UASs. Additionally, funding by private foundations has been instrumental to the development of many disciplines in Finland.</p>"
            ],
            "descriptionSv": [
                "<p>Utgifterna för forsknings- och utvecklingsverksamhet enligt den internationella definitionen uppgick år 2018 till sammanlagt 6,4 miljarder euro i Finland. Drygt hälften av den totala finansieringen av forsknings- och utvecklingsverksamheten kommer från inhemska företag. Den offentliga sektorn finansierar cirka en tredjedel, medan den utländska finansieringen är drygt tio procent. Resten av finansieringen kommer bl.a. från stiftelser som stöder vetenskap. Förhållandet mellan de andelar som företagssektorn och den offentliga sektorn finansierar är tämligen typiskt i internationell jämförelse.</p>",
                "<p>Budgetfinansieringens andel av forskningsfinansieringen i högskolesektorn är ungefär hälften. Finlands Akademi är den mest betydande utomstående finansiären med en andel på cirka 20 procent. Viktiga andra finansieringskällor är EU:s ramprogram för forskning, Business Finland och stiftelserna som helhet. Enligt en separat utredning stödde stiftelserna vetenskapen med sammanlagt 223 miljoner euro år 2018. All stiftelsefinansiering syns inte i statistiken om stödet går direkt till stipendiater.</p>"
            ]
        }
    }
}
