{
  "contents": [
    {
      "titleFi": "Mikä on Tiedejatutkimus.fi?",
      "titleEn": "What is Research.fi?",
      "titleSv": "Vad är forskning.fi?",
      "descriptionFi": [
        "<small>Päivitetty 24.04.2020</small>",
        "<p><a target=\"_blank\" href=\"https://www.tiedejatutkimus.fi\">Tiedejatutkimus.fi</a> on opetus- ja kulttuuriministeriön (OKM) tarjoama palvelu, joka kokoaa ja jakaa tietoa Suomessa tehtävästä tutkimuksesta. Palvelu parantaa tutkimusta koskevan tiedon ja asiantuntijoiden löytymistä sekä lisää suomalaisen tutkimuksen näkyvyyttä ja yhteiskunnallista vaikuttavuutta. </p>",
        "<p>Palvelu on otettu käyttöön kesäkuussa 2020, ja sitä kehitetään vaiheittain. Tällä hetkellä palvelu sisältää tietoa mm. suomalaisesta tutkimusjärjestelmästä, suomalaisten organisaatioiden julkaisuista, julkisten ja yksityisten tutkimusrahoittajien rahoittamista hankkeista sekä tilastotietoa tutkimuksen henkilöstön, rahoituksen sekä julkaisujen tieteellisen vaikuttavuuden kehityksestä.</p>",
        "<p>Jatkossa palvelua laajennetaan uusilla tietokokonaisuuksilla ja tietojen kattavuutta parannetaan. Palvelun aihehakua parannetaan ja tietolähteitä lisätään. Nykyisen sisällön lisäksi palveluun tulee myöhemmin tietoa mm. Suomessa toimivista tutkijoista, näiden tuottamista tutkimusaineistoista ja muista tutkimusaktiviteeteista sekä laajemmin suomalaisesta tutkimusjärjestelmästä. Palvelun hakuominaisuuksia parannetaan ja siihen lisätään toiminnallisuuksia tietojen tarkasteluun graafisessa muodossa.</p>",
        "<p>Palvelua toteuttaa OKM:n toimeksiannosta <a target=\"_blank\" href=\"https://www.csc.fi\">CSC – Tieteen tietotekniikan keskus <i class='fas fa-external-link-alt'></i></a> yhteistyössä korkeakoulujen, tutkimuslaitosten ja muiden tutkimusorganisaatioiden sekä tutkimusrahoittajien kanssa.</p>"
      ],
      "descriptionEn": [
        "<small>Updated 24 April 2020</small>",
        "<p><a target=\"_blank\" href=\"https://www.Research.fi\">Research.fi</a> is a service offered by the Ministry of Education and Culture that collects and shares information on research conducted in Finland. The service improves the location of information and experts on research and increases the visibility and societal impact of Finnish research. </p>",
        "<p>The service was launched in June 2020 and will be developed in phases. At the moment, the service contains information on the Finnish research system, publications by Finnish organizations, projects funded by public and private research funders, and statistical information on the development of research resources and impact. </p>",
        "<p>In the future, the service will improve, for example, the coverage of information and it will be expanded with new datasets. Search based on a topic or a theme will be improved and more sources will be added to the service. In addition to the current content, more information will be added to the service later, including information on researchers operating in Finland, research data produced by them and their other research activities, and more broadly on the Finnish research and innovation system. The search features of the service will be improved and functionalities for viewing the data in a graphic format will be added to it.</p>",
        "<p>Commissioned by the Ministry of Education and Culture, the service was launched by <a target=\"_blank\" href=\"https://www.csc.fi\">CSC - IT Center for Science <i class='fas fa-external-link-alt'></i></a> in cooperation with higher education institutions, other research organizations and research funders.</p>"
      ],
      "descriptionSv": [
        "<small>Uppdaterad 24.4.2020</small>",
        "<p><a target=\"_blank\" href=\"https://www.tiedejatutkimus.fi\">Forskning.fi</a> är en tjänst som tillhandahålls av undervisnings- och kulturministeriet (UKM) och som samlar och sprider information om forskning i Finland. Tjänsten förbättrar tillgången till forskningsinformation och experter samt ökar den finländska forskningens synlighet och samhällspåverkan. </p>",
        "<p>Tjänsten togs i bruk i juni 2020 och utvecklas stegvis. För närvarande innehåller tjänsten information om bl.a. det finländska forskningssystemet, finländska organisationers publikationer, projekt som finansieras av offentliga och privata forskningsfinansiärer samt statistik om utvecklingen av forskningsresurserna och forskningens genomslag. </p>",
        "<p>I fortsättningen förbättras tjänsten bl.a. genom att informationen görs mera heltäckande. Dessutom utvidgas tjänsten med nya informationshelheter. Tjänstens tematiska sökningen kommer att förbättras och informationskällorna ökas. Utöver det nuvarande innehållet får tjänsten senare information om bland annat forskare som är verksamma i Finland, forskningsdata och -material som dessa producerar och andra forskningsaktiviteter samt på ett bredare plan det finländska forskningssystemet. Tjänstens sökegenskaper förbättras och funktioner för granskning av uppgifter i grafisk form läggs till.</p>",
        "<p>På uppdrag av UKM utarbetas av <a target=\"_blank\" href=\"https://www.csc.fi\">CSC – Tieteen tietotekniikan keskus <i class='fas fa-external-link-alt'></i></a> i samarbete med högskolor, andra forskningsorganisationer och forskningsfinansiärer.<p>"
      ]
    },
    {
      "titleFi": "Mitä tietoa palvelu sisältää ja mistä tiedot tulevat?",
      "titleEn": "What information does the service have and where does it come from?",
      "titleSv": "Vilken information innehåller tjänsten och varifrån kommer den?",
      "descriptionFi": [
        "<small>Päivitetty 24.04.2020</small>",
        "<p>Palveluun päivittyy automaattisesti mm. yliopistojen, ammattikorkeakoulujen, tutkimuslaitosten, yliopistollisten sairaaloiden sekä tutkimusrahoittajien järjestelmissä jo valmiiksi olevia tietoja.</p>",
        "<p>Palveluun ei syötetä tietoa käsin, eikä se näin ollen lisää tutkijoiden raportointiin tai muuhun hallinnolliseen työhön käyttämää aikaa. Palvelu sisältää kuvailutiedot, joiden avulla esimerkiksi avoimesti saatavilla olevat julkaisut ja aineistot ovat helposti löydettävissä.</p>",
        "<p>Kukin tietoja toimittava organisaatio vastaa omien tietojensa oikeellisuudesta, laadusta, kattavuudesta ja ajantasaisuudesta. Tietojen toimittaminen on pääosin vapaaehtoista. Ainoastaan julkaisutietojen toimittaminen on pakollista korkeakouluille.</p>",
        "<p><a target=\"_blank\" href=\"https://wiki.eduuni.fi/display/CSCTTV/Tietojen+tuottaminen+tutkimustietovarantoon\">Ks. ohjeita tietojen toimittamisesta Tiedejatutkimus.fi-palveluun <i class='fas fa-external-link-alt'></i></a></p>",

        "<h3>Julkaisut </h3>",
        "<p>Julkaisutiedot koostuvat suomalaisten yliopistojen, ammattikorkeakoulujen, tutkimuslaitosten ja yliopistollisten sairaaloiden OKM:n tiedonkeruissa toimittamista tiedoista.</p>",
        "<p>Tiedot kerätään valtakunnallisen <a target=\"_blank\" href=\"https://wiki.eduuni.fi/display/cscvirtajtp/VIRTA-julkaisutietopalvelu\">VIRTA-julkaisutietopalvelun <i class='fas fa-external-link-alt'></i></a> kautta ja tietoja käytetään mm. korkeakoulujen perusrahoituksen laskentakriteereinä (ks. <a target=\"_blank\" href=\"https://valtioneuvosto.fi/paatokset/paatos?decisionId=0900908f80608982\">OKM/2018/116 <i class='fas fa-external-link-alt'></i></a> ja <a target=\"_blank\" href=\"https://valtioneuvosto.fi/paatokset/paatos?decisionId=0900908f80608987\">OKM/2018/119 <i class='fas fa-external-link-alt'></i></a>). Palvelun sisältämät julkaisutiedot löytyvät myös <a target=\"_blank\" href=\"https://www.juuli.fi\">JUULI - julkaisutietoportaalista <i class='fas fa-external-link-alt'></i></a>. Tiedejatutkimus.fi tulee kuitenkin jatkossa sisältämään JUULIa laajemmin tietoja mm. julkaisuihin liittyvistä tutkijoista, hankkeista ja tutkimusaineistoista. Tiedejatutkimus.fi-palvelussa julkaisumääriä voi tarkastella myös visuaalisesti</p>",
        "<p>Julkaisutietojen toimittaminen OKM:lle on ollut pakollista yliopistoille vuodesta 2011 ja ammattikorkeakouluille vuodesta 2012 lähtien. Osa organisaatioista toimittaa takautuvasti myös vanhempia julkaisuja, jopa 1970-luvulta lähtien, mutta näihin liittyvät tiedot saattavat olla puutteellisia.</p>",
        "<p>Muille organisaatioille kuin yliopistoille ja ammattikorkeakouluille opetus- ja kulttuuriministeriön julkaisutiedonkeruu on vapaaehtoista. Yliopistolliset sairaalat ovat toimittaneet tietonsa niin ikään vuodesta 2011 alkaen ja tutkimuslaitoksia on liittynyt tiedonkeruuseen vuodesta 2014 alkaen.</p>",
        "<p>Ks. <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">lista julkaisutietoja toimittavista organisaatioista <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Hankkeet </h3>",
        "<p><a target=\"_blank\" href=\"https://www.tiedejatutkimus.fi\">Tiedejatutkimus.fi <i class='fas fa-external-link-alt'></i></a> kokoaa tietoja julkisten ja yksityisten tutkimusrahoittajien rahoittamista hankkeista. Rahoittajat siirtävät hanketietovarantoon rahoituspäätöstensä tiedot omista rahoitusjärjestelmistään haluamallaan aikataululla.</p>",
        "<p>Palvelussa on tällä hetkellä Suomen Akatemian ja Business Finlandin sekä muutamien yksityisten tutkimusta rahoittavien säätiöiden tuoreimpia rahoituspäätöksiä. Uusia säätiöitä on tulossa mukaan. Lisäksi palveluun on tuotu Euroopan komission CORDIS-tietokannasta tiedot suomalaisten organisaatioiden Horizon2020-rahoitusohjelmasta saamasta rahoituksesta.</p>",
        "<p>Rahoituspäätöstiedot sisältävät vain rahoittajien rahoituspäätöksen myöntösumman, eivät hankkeen kokonaiskustannuksia. Myöhemmässä vaiheessa hanketietoja on mahdollista kerätä tietovarantoon myös esimerkiksi korkeakoulujen ja muiden tutkimusorganisaatioiden järjestelmistä.</p>",
        "<p>Ks. <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">lista hanketietoja toimittavista organisaatioista <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Infrastruktuurit </h3>",
        "<p>Tutkimusinfrastruktuurit ovat kansallisesti merkittäviä tutkimusvälineitä, laitteistoja, aineistoja ja palveluita, jotka mahdollistavat ja tukevat tutkimustyötä, tutkijan koulutusta ja opetusta sekä kehittävät tutkimus- ja innovaatiokapasiteettia. Tiedejatutkimus.fi edistää tutkimusinfrastruktuurien yhteiskäyttöä ja avoimuutta kuvailemalla ja esittelemällä tutkimusinfrastruktuurit ja niiden palvelut yhtenäisellä tavalla.</p>",
        "<p>Tutkimusinfrastruktuuri voi olla useamman organisaation yhteistyönä hallinnoitu laaja kansallinen tai kansainvälinen kokonaisuus. Se voi olla myös yhden organisaation hallinnoima, ja tutkimusinfrastruktuuria saattaa käyttää vain sen oma tutkimusryhmä. Tutkimusinfrastruktuurilla voi olla myös esimerkiksi yrityksille suunnattuja palveluita.</p>",
        "<p>Tutkimusinfrastruktuureja koskevien tietojen toimittamisesta sekä tietojen kattavuudesta ja oikeellisuudesta vastaavat infrastruktuureita hallinnoivat organisaatiot ja tahot.</p>",
        "<p>Ks. <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">lista infrastruktuuritietoja toimittavista organisaatioista <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Organisaatiot</h3>",
        "<p>Palvelu sisältää tarkempia tietoja niistä tutkimusta tekevistä ja rahoittavista organisaatioista, jotka toimittavat tietojaan palveluun. Organisaatioiden tiedot päivittyvät automaattisesti seuraavista lähteistä:</p>",
        "<ul><li><a target=\"_blank\" href=\"https://www.ytj.fi/\">Yritys- ja yhteisötietojärjestelmä <i class='fas fa-external-link-alt'></i></a></li><li><a target=\"_blank\" href=\"https://finto.fi/cn/fi\">Finto – suomalainen asiasanasto- ja ontologiapalvelu: Suomalaiset yhteisönimet <i class='fas fa-external-link-alt'></i></a></li><li><a target=\"_blank\" href=\"https://www.vipunen.fi\">Vipunen – opetushallinnon tilastopalvelu <i class='fas fa-external-link-alt'></i></a></li></ul>",

        "<h3>Tiede- ja tutkimusuutiset</h3>",
        "<p>Tuoreet tiede- ja tutkimusuutiset päivitetään automaattisesti tutkimusorganisaatioiden tarjoamista RSS-syötteistä. Kukin organisaatio päättää omalta osaltaan, mitä uutisia palvelussa näytetään.</p>",
        "<p>Ks. <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">lista uutisia toimittavista organisaatioista <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Tutkijat (tulossa)</h3>",
        "<p>Palveluun ollaan kehittämässä toimintoa, jossa tutkija voi antaa luvan omien tietojensa siirtämiseksi ORCID-palvelusta tai kotiorganisaatiostaan tiedejatutkimus.fi-palvelussa julkaistavaksi. Tutkijaa koskevia tietoja ovat esimerkiksi yhteystiedot, affiliaatiot, koulutus ja pätevyydet, oman tutkimuksen kuvaus ja muut tutkimusaktiviteetit.</p>",
        "<p>Tutkijalla on mahdollisuus luoda palveluun itselleen profiili ja valita siinä näytettävät tiedot. Tutkija voi myös liittää profiiliinsa tiedejatutkimus.fi-palvelun jo sisältämiä julkaisuja, aineistoja, hankkeita yms.</p>",
        "<p>Tavoitteena on ottaa tutkijan profiilipalvelu käyttöön syksyllä 2021.</p>",

        "<h3>Tutkimusaineistot (tulossa) </h3>",
        "<p>Palvelu käyttää tutkimusaineistojen tietolähteenä kansallisia <a target=\"_blank\" href=\"https://www.fairdata.fi/en/\">Fairdata-palveluja <i class='fas fa-external-link-alt'></i></a>, jotka sisältävät tietoja Suomessa tuotetuista tutkimusaineistoista. Fairdata-palveluissa on mm. tutkijoiden itsensä tallentamia sekä tutkimusorganisaatioista siirrettyjä tutkimusaineistojen kuvailutietoja.</p>",
        "<p>Tavoitteena on sisällyttää tutkimusaineistot osaksi tiedejatutkimus.fi-palvelua vuoden 2020 loppuun mennessä.</p>"
      ],
      "descriptionEn": [
        "<small>Updated 24 April 2020</small>",
        "<p>The service automatically updates information already found in the systems of universities, universities of applied sciences, research institutes, university hospitals, and research funders.</p>",
        "<p>Because information is not entered in the service manually, it does not increase researchers’ reporting or other administrative work. The service contains descriptive information that makes it easy to find, for example, open access publications and research data.</p>",
        "<p>The comprehensiveness and timeliness of the information depends on the organizations providing the information, and each organization is responsible for the accuracy of its own information. Submitting information is mainly voluntary. Only the submission of publication information is mandatory for higher education institutions.</p>",
        "<p><a target=\"_blank\" href=\"https://wiki.eduuni.fi/display/CSCTTV/Tietojen+tuottaminen+tutkimustietovarantoon\">Read more on how to provide information to Research.fi (in Finnish) <i class='fas fa-external-link-alt'></i></a></p>",

        "<h3>Publications </h3>",
        "<p>Publication information consists of information submitted by Finnish universities, universities of applied sciences, research institutes and university hospitals in the data collection of the Ministry of Education and Culture.</p>",
        "<p>The data is collected through the national VIRTA publication information service <a target=\"_blank\" href=\"https://wiki.eduuni.fi/display/cscvirtajtp/VIRTA+in+English\">VIRTA-julkaisutietopalvelun <i class='fas fa-external-link-alt'></i></a>, and the data is used, for example, as calculation criteria for the basic funding of higher education institutions (see <a target=\"_blank\" href=\"https://valtioneuvosto.fi/paatokset/paatos?decisionId=0900908f80608982\">OKM/2018/116 <i class='fas fa-external-link-alt'></i></a> and <a target=\"_blank\" href=\"https://valtioneuvosto.fi/paatokset/paatos?decisionId=0900908f80608987\">OKM/2018/119 <i class='fas fa-external-link-alt'></i></a>). The information on publications at Research.fi can also be found at <a target=\"_blank\" href=\"https://www.juuli.fi\">Juuli - publication information service <i class='fas fa-external-link-alt'></i></a>. In the future, however, Reserch.fi will contain more elaborate information on researchers, projects and research data than what can be found in Juuli. Research.fi also offers the option to inspect the search results and publication volumes with a visualization tool.</p>",
        "<p>The submission of publication information to the Ministry of Education and Culture has been mandatory for universities and universities of applied sciences since 2011. Some organizations have also submitted older publications, even as far back as the 1970s, but their information may be incomplete.</p>",
        "<p>For organizations other than universities and universities of applied sciences, the Ministry of Education and Culture collects publication information on a voluntary basis. University hospitals have also been submitting their information since 2011, and research institutes have joined the data collection gradually since 2014.</p>",
        "<p>See <a target=\"_blank\" href=\"https://wiki.eduuni.fi/display/CSCTTV/In+English\">list of organizations submitting publication information <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Projects </h3>",
        "<p><a target=\"_blank\" href=\"https://www.Research.fi\">Research.fi <i class='fas fa-external-link-alt'></i></a> collects information on projects funded by public and private research funders. The funding providers transfer information on their funding decisions from their own funding systems to the project information resource on a timetable of their own choosing.</p>",
        "<p>The service currently includes the most recent funding decisions issued by the Academy of Finland, Business Finland and some private research funding foundations. New foundations will be joining. In addition, information on the funding received by Finnish organizations from the Horizon2020 funding program has been imported into the service from the European Commission's CORDIS database.</p>",
        "<p>Funding decision information only includes the amount granted in the funding decision of funders, not the total costs of the project. At a later stage, it is also possible to compile project information, for example, from the systems of higher education institutions and other research organizations.</p>",
        "<p>See <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">list of funding organizations submitting project information <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Infrastructures </h3>",
        "<p>Research infrastructures are key national research instruments, equipment, materials and services that enable and support research, researcher education, and teaching as well as develop research and innovation capacity. Research.fi promotes the joint use and openness of research infrastructures by describing and presenting research infrastructures and their services in a uniform manner.</p>",
        "<p>A research infrastructure can be a large national or international entity jointly managed by several organizations. It can also be managed by one organization and only used by its own research group. Research infrastructure may also have, for example, services aimed at companies.</p>",
        "<p>The submission of information on research infrastructures and the comprehensiveness and accuracy of the information are the responsibility of the organizations and bodies managing the infrastructures.</p>",
        "<p>See <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">list of organizations submitting infrastructure information <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Organizations</h3>",
        "<p>The service contains more detailed information on research and funding organizations which are submitting information to the service. Organization information is automatically compiled from the following sources:</p>",
        "<ul><li><a target=\"_blank\" href=\"https://www.ytj.fi/en/index.html\">Business Information System <i class='fas fa-external-link-alt'></i></a></li><li><a target=\"_blank\" href=\"https://finto.fi/cn/en/\">Finto - Finnish Thesaurus and Ontology Service: Finnish community names <i class='fas fa-external-link-alt'></i></a></li><li><a target=\"_blank\" href=\"https://vipunen.fi/en-gb/\">Vipunen - Education Statistics Finland <i class='fas fa-external-link-alt'></i></a></li></ul>",
        "<h3>Science and research news</h3>",
        "<p>The latest science and research news is automatically updated from RSS feeds provided by research organizations. Each organization decides what news are in the service.</p>",
        "<p>See <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">list of organizations submitting news <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Researchers (pending)</h3>",
        "<p>A service feature is being developed in which the researcher can give permission to transfer their existing data from the ORCID service or from their home organization to be published on the research.fi service. Researcher information includes contact information, affiliations, training and qualifications, description of your own research, publications, materials, projects, and other research activities.</p>",
        "<p>The researcher is able to create a profile for the service and select the information to be presented in it. Researchers can also connect publications, research data, projects, etc. already included in research.fi to their profile.</p>",
        "<p>The researcher profile service is to be launched in 2021.</p>",

        "<h3>Research data (coming soon) </h3>",
        "<p>The service uses national <a target=\"_blank\" href=\"https://www.fairdata.fi/en/\">Fairdata services <i class='fas fa-external-link-alt'></i></a>, which contain information on Finnish research data, as a source of information for research data. Fairdata services contain descriptive data on research data saved by researchers themselves and transferred from research organizations.</p>",
        "<p>The goal is to include research data as part of the Research.fi service by the end of 2020.</p>"
      ],
      "descriptionSv": [
        "<small>Uppdaterad 24.4.2020</small>",
        "<p>I tjänsten uppdateras automatiskt uppgifter som redan finns i bl.a. universitetens, yrkeshögskolornas, forskningsinstitutens, universitetssjukhusens och forskningsfinansiärernas system.<p>",
        "<p>Informationen förs inte in i tjänsten för hand och den ökar således inte den tid som forskarna använder för rapportering eller annat administrativt arbete. Tjänsten innehåller beskrivningsuppgifter, så att till exempel öppet tillgängliga publikationer och material är enkla att hitta.</p>",
        "<p>Uppgifternas omfattning och aktualitet beror på vilka organisationer som lämnar in uppgifterna. Varje organisation ansvarar för att de egna uppgifterna är korrekta. Det är i huvudsak frivilligt att lämna in uppgifter. Det enda som är obligatoriskt är för högskolorna att lämna in publikationsuppgifter.<p>",
        "<p><a target=\"_blank\" href=\"https://wiki.eduuni.fi/display/CSCTTV/Tietojen+tuottaminen+tutkimustietovarantoon\">Läs mer om hur du skickar information till Forskning.fi (på finska) <i class='fas fa-external-link-alt'></i></a></p>",

        "<h3>Publikationer </h3>",
        "<p>Publikationsuppgifterna består av de uppgifter som de finländska universiteten, yrkeshögskolorna, forskningsinstituten och universitetssjukhusen levererar i samband med UKM:s datainsamling.</p>",
        "<p>Det har varit obligatoriskt för universitet och yrkeshögskolor att leverera publikationsuppgifter till UKM sedan 2011. En del organisationer har också levererat in äldre publikationer, till och med sedan 1970-talet, men relaterad information kan vara ofullständig.<p>",
        "<p>Uppgifterna samlas in via den riksomfattande publikationsdatatjänsten <a target=\"_blank\" href=\"https://wiki.eduuni.fi/display/cscvirtajtp/VIRTA\">VIRTA <i class='fas fa-external-link-alt'></i></a> och uppgifterna används bland annat som beräkningskriterier för basfinansieringen av högskolorna (se <a target=\"_blank\" href=\"https://valtioneuvosto.fi/paatokset/paatos?decisionId=0900908f80608982\">OKM/2018/116 <i class='fas fa-external-link-alt'></i></a> och <a target=\"_blank\" href=\"https://valtioneuvosto.fi/paatokset/paatos?decisionId=0900908f80608987\">OKM/2018/119 <i class='fas fa-external-link-alt'></i></a>). Publikationsuppgifter i tjänsten finns också i <a target=\"_blank\" href=\"https://www.juuli.fi\">publikationsportalen Juuli <i class='fas fa-external-link-alt'></i></a>. Forskning.fi kommer dock att innehålla mer information om bland annat forskarna, projekter och forskningsdata än Juuli. Man kan också observera antal publikationer på en visualisk sätt i tjänsten Forskning.fi.<p>",
        "<p>För andra organisationer än universitet och yrkeshögskolor är undervisnings- och kulturministeriets insamling av publikationsinformation frivillig. Universitetssjukhusen har också lämnat in sina uppgifter sedan 2011 och forskningsinstitut har deltagit i datainsamlingen sedan 2014.<p>",
        "<p>Se <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">en lista över organisationer som lämnar in publikationsinformation <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Projekt </h3>",
        "<p><a target=\"_blank\" href=\"https://www.forskning.fi\">På webbplatsen forskning.fi <i class='fas fa-external-link-alt'></i></a> finns information om projekt som finansieras av offentliga och privata forskningsfinansiärer. Finansiärerna överför uppgifterna i sina finansieringsbeslut till projektdatalagret enligt sin egen tidtabell.</p>",
        "</p>I tjänsten finns för närvarande de senaste finansieringsbesluten från Finlands Akademi och Business Finland samt från några privata stiftelser som finansierar forskning. Nya stiftelser ansluter sig till tjänsten. Dessutom har uppgifter om finansiering som finländska organisationer fått från Horizon2020-finansieringsprogrammet överförts från Europeiska kommissionens CORDIS-databas.</p>",
        "</p>Uppgifterna om finansieringsbeslut innehåller endast det beviljade beloppet, inte projektets sammanlagda kostnader. I ett senare skede är det möjligt att samla in projektinformation i datalagret också till exempel från högskolornas och andra forskningsorganisationers system.</p>",
        "<p>Se <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">en lista över organisationer som lämnar in projektinformation <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Infrastruktur </h3>",
        "<p>Forskningsinfrastrukturerna består av nationellt betydande forskningsredskap, utrustning, material och tjänster som möjliggör och stöder forskningsarbete, forskarutbildning och forskarnas undervisning samt utvecklar forsknings- och innovationskapaciteten. Forskning.fi främjar samanvändning och öppenhet i forskningsinfrastrukturerna genom att beskriva och presentera forskningsinfrastrukturerna och deras tjänster på ett enhetligt sätt.<p>",
        "<p>Forskningsinfrastrukturen kan vara en omfattande nationell eller internationell helhet som förvaltas i samarbete mellan flera organisationer. Den kan också administreras av en organisation och användas endast av dess egen forskningsgrupp. Forskningsinfrastrukturen kan också ha till exempel tjänster riktade till företag.<p>",
        "<p>De organisationer och instanser som förvaltar infrastrukturer ansvarar för att lämna in uppgifter om forskningsinfrastrukturerna samt för uppgifternas omfattning och riktighet.<p>",
        "<p>Se <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">en lista över organisationer som lämnar in infrastrukturinformation <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Organisationer</h3>",
        "<p>Tjänsten innehåller närmare uppgifter om de organisationer som bedriver och finansierar forskning och som överför sina uppgifter i tjänsten. Organisationernas uppgifter har sammanställts automatiskt utifrån följande källor:<p>",
        "<ul><li><a target=\"_blank\" href=\"https://www.ytj.fi/\">Företags- och organisationsdatasystemet <i class='fas fa-external-link-alt'></i></a></li><li><a target=\"_blank\" href=\"https://finto.fi/cn/fi\">Finto – finländsk ämnesords- och ontologitjänst: Finländska samfundsnamn <i class='fas fa-external-link-alt'></i></a></li><li><a target=\"_blank\" href=\"https://www.vipunen.fi\">Vipunen – utbildningsförvaltningens statistiktjänst <i class='fas fa-external-link-alt'></i></a></li></ul>",
        "<h3>Vetenskapliga nyheter och forskningsnyheter</h3>",
        "<p>Färska vetenskapliga nyheter och forskningsnyheter uppdateras automatiskt från de RSS-flöden som forskningsorganisationerna tillhandahåller. Varje organisation bestämmer vilka av deras nyheter som ska visas i tjänsten<p>",
        "<p>Se <a target=\"_blank\" href=\"https://wiki.eduuni.fi/pages/viewpage.action?pageId=145298213\">en lista över organisationer som lämnar in nyheter <i class='fas fa-external-link-alt'></i></a>.</p>",

        "<h3>Forskare (på kommande)</h3>",
        "<p>Tjänsten håller på att utvecklas till en funktion där forskaren kan ge tillstånd att överföra befintliga uppgifter från ett internationellt ORCID register eller sin hemorganisation för publicering i tjänsten forskning.fi. Uppgifter om forskaren är till exempel kontaktuppgifter, affilieringar, utbildning och kompetens, beskrivning av den egna forskningen, publikationer, material, projekt och andra forskningsaktiviteter.<p>",
        "<p>Forskaren har möjlighet att skapa en profil i tjänsten och välja vilka uppgifter som visas i den. Avsikten är att profiltjänsten för forskaren ska tas i bruk 2021.<p>",

        "<h3>Forskningsdata (på kommande) </h3>",
        "<p>Nationella <a target=\"_blank\" href=\"https://www.fairdata.fi/en/\">Fairdata-tjänster <i class='fas fa-external-link-alt'></i></a> används som informationskälla för forskningsdata i tjänsten. I Fairdata-tjänsterna finns bland annat beskrivningsuppgifter om forskningsdata som forskarna själva sparat eller som överförts från forskningsorganisationer.</p>",
        "</p>Målet är att forskningsdata ska ingå i tjänsten forskning.fi före utgången av 2020.</p>"
      ]
    },
    {
      "titleFi": "Miten käytän palvelua?",
      "titleEn": "How do I use the service?",
      "titleSv": "Hur använder jag tjänsten?",
      "descriptionFi": [
        "<small>Päivitetty 24.04.2020 </small>",
        "<p>Palvelussa voit selata ja hakea tietoja sekä jakaa yksittäisiä sivuja tai tietueita esimerkiksi sosiaaliseen mediaan.</p>",
        "<p>Myöhemmässä vaiheessa tavoitteena on, että palvelun tiedot saa myös ladattua tiedostoon tai haettua koneluettavan rajapinnan kautta.</p>",
        "<p>Palvelua kehitetään jatkuvasti. Voit antaa palautetta, mikäli havaitset palvelussa ongelmia tai sinulla ehdotuksia palvelun kehittämiseksi tai mikäli havaitset tiedoissa virheitä.</p>",
        "<p></p>",
        "<p><a href=\"/privacy\">Mitä tietoja minusta käyttäjänä kerätään?</a> <br><a href=\"/accessibility\">Onko palvelu saavutettava?</a><br><a target=\"_blank\" href=\"https://link.webropolsurveys.com/Participation/Public/b2c1524e-aed2-4e76-9783-29e7938ef275?displayId=Fin1982953\">Anna palautetta <i class='fas fa-external-link-alt'></i></a></p> "
      ],
      "descriptionEn": [
        "<small>Updated 24 April 2020</small>",
        "<p>In the service, you can browse and search for information as well as share individual pages or records, for example, on social media.</p>",
        "<p>At a later stage, the goal is to make it possible to also download information in the service to a file or retrieve it through a machine-readable API interface.</p>",
        "<p>The service is constantly being developed. You can give feedback if you encounter problems with the service, if you have any suggestions for improving the service or if you find errors in the information.</p>",
        "<p></p>",
        "<p><a href=\"/privacy\">What information is being collected about me as a user?</a> <br><a href=\"/accessibility\">Is the service accessible?</a><br><a target=\"_blank\" href=\"https://link.webropolsurveys.com/Participation/Public/b2c1524e-aed2-4e76-9783-29e7938ef275?displayId=Fin1982953\">Provide feedback <i class='fas fa-external-link-alt'></i></a></p> "
      ],
      "descriptionSv": [
        "<small>Uppdaterad 24.4.2020</small>",
        "<p>I tjänsten kan du bläddra i och söka information samt dela enskilda sidor eller poster till exempel i sociala medier.<p>",
        "<p>Senare är målet att uppgifterna i tjänsten även ska kunna laddas ner som en fil eller hämtas via ett maskinläsbart gränssnitt.<p>",
        "<p>Tjänsten utvecklas kontinuerligt. Du kan ge respons om du upptäcker problem i tjänsten, har förslag på hur tjänsten kan utvecklas eller upptäcker fel i uppgifterna.<p>",
        "<p></p>",
        "<p><a href=\"/privacy\">Vilka uppgifter samlas in om mig som användare?</a> <br><a href=\"/accessibility\">Är tjänsten tillgänglig?</a><br><a target=\"_blank\"href=\"https://link.webropolsurveys.com/Participation/Public/b2c1524e-aed2-4e76-9783-29e7938ef275?displayId=Fin1982953\">Ge respons <i class='fas fa-external-link-alt'></i></a></p> "
      ]
    },
    {
      "titleFi": "Tietosuoja",
      "titleEn": "Privacy",
      "titleSv": "Dataskydd",
      "descriptionFi": [
        "<small>Päivitetty 24.04.2020 </small>",
        "Ks. palvelun <a href=\"/privacy\">tietosuojailmoitus ja evästekäytännöt</a>.</p> "
      ],
      "descriptionEn": [
        "<small>Updated 24 April 2020</small>",
        "See the service <a href=\"/privacy\">Privacy Notice and Cookie Policies</a>.</p>"
      ],
      "descriptionSv": [
        "<small>Uppdaterad 24.4.2020</small>",
        "Se tjänstens <a href=\"/privacy\">dataskyddsanmälan och cookiepolicy</a>.</p> "
      ]
    },
    {
      "titleFi": "Saavutettavuus",
      "titleEn": "Accessibility",
      "titleSv": "Tillgänglighet",
      "descriptionFi": [
        "<small>Päivitetty 24.04.2020 </small>",
        "Ks. palvelun <a href=\"/accessibility\">saavutettavuusseloste</a>"
      ],
      "descriptionEn": [
        "<small>Updated 24 April 2020</small>",
        "See the <a href=\"/accessibility\">Service Accessibility Statement</a>"
      ],
      "descriptionSv": [
        "<small>Uppdaterad 24.4.2020 </small>",
        "Se tjänstens <a href=\"/accessibility\">tillgänglighetsbeskrivning</a>"
      ]
    }
  ]
}
