Repository: CSCfi/research-fi-frontend
Catalog: src/i18n/messages.*.xlf
Languages: sv

# PP53
source: Tietyissä tilanteissa rekisteröidyllä on oikeus vaatia henkilötietojen käsittelyn rajoittamista tutkimustietovarannossa. Esimerkiksi tarvitessaan niitä oikeudellista vaadetta varten.
sv: I vissa situationer har den registrerade rätt att kräva att behandlingen av personuppgifter begränsas i datalagret för forskningsinformation. Till exempel när de behövs för rättsliga anspråk.

# PP54
source: Käsittelyn vastustaminen
sv: Motsätta sig behandling

# PP55
source: Rekisteröidyllä voi olla oikeus vastustaa henkilötietojen käsittelyä. Vastustaminen on mahdollista esimerkiksi silloin, kun henkilötietoja käsitellään oikeutettuun etuun perustuen (osa rahoituspäätöstiedoista).
sv: Den registrerade kan ha rätt att motsätta sig behandlingen av personuppgifter. Motsättande är möjligt till exempel när personuppgifter behandlas utifrån ett berättigat intresse (en del uppgifter i finansieringsbeslut).

# PP56
source: Henkilötietojen lähde/lähteet
sv: Personuppgifternas källa/källor

# PP57
source: Tutkimustietovarannossa säilyttävät tietoja suomalaiset tutkimusorganisaatiot (yliopistot, ammattikorkeakoulut, tutkimuslaitokset, yliopistolliset sairaalat) sekä tutkimuksen rahoittajat. Lisäksi opetus- ja kulttuuriministeriö siirtää tutkimustietovarantoon tietoja ulkoisista lähteistä (esimerkiksi EU:n ylläpitämä CORDIS-tietokanta). Henkilötiedon lähde on mainittu tutkimustietovarannon verkkosivustoilla kunkin tiedon kohdalla.
sv: I datalagret för forskningsinformation förvaras uppgifter av finländska forskningsorganisationer (universitet, yrkeshögskolor, forskningsinstitut, universitetssjukhus) och forskningsfinansiärer. Dessutom överför undervisnings- och kulturministeriet uppgifter från externa källor (till exempel EU:s CORDIS-databas) till datalagret för forskningsinformation. Personuppgiftens källa anges på webbplatsen för datalagret för forskningsinformation vid respektive personuppgift.

# PP58
source: Kukin tutkimustietovarannossa tietoja säilyttävä organisaatio vastaa tutkimustietovarantoon toimittamiensa tietojen oikeellisuudesta.
sv: Varje organisation som förvarar uppgifter i datalagret för forskningsinformation ansvarar för att uppgifterna är korrekta.

# PP59
source: Henkilötietojen käsittelyn suojaaminen
sv: Skydd av behandlingen av personuppgifter

# pp60
source: Opetus- ja kulttuuriministeriö tutkimustietovarannon teknisenä ylläpitäjänä on toteuttanut tarvittavat tekniset ja organisatoriset toimet sekä vaatii sitä myös henkilötietojen käsittelijöiltä.
sv: Undervisnings- och kulturministeriet har i egenskap av teknisk administratör för datalagret för forskningsinformation vidtagit nödvändiga tekniska och organisatoriska åtgärder samt kräver detta även av dem som behandlar personuppgifter.

# cookiePolicyHeader
source: Evästekäytännöt
sv: Kakpolicy

# CP1
source: Verkkopalvelu hyödyntää välttämättömien evästeiden lisäksi myös seurantaevästeitä, joiden avulla kerätään anonymisoitua tietoa palvelun käytöstä. <br/>Käytämme kerättyä tietoa palvelun kehittämiseen ja käyttökokemuksen parantamiseen. <br/>Palvelussa käytetään ensimmäisen osapuolen evästeitä ja seurantaevästeiden avulla kerättyä anonymisoitua käyttöjäanalytiikkaa ei välitetä eteenpäin kolmansille osapuolille. <br/>Voit aina halutessasi <a>kytkeä evästeet pois päästä tietosuojasivulla.</a>
sv: Webbtjänsten utnyttjar förutom nödvändiga kakor även kartläggningskakor som används för att samla anonymiserad information om användningen av tjänsten. <br/>Vi använder informationen som har samlats in för att utveckla tjänsten och förbättra användarupplevelsen. <br/>Förstapartskakorna och den anonymiserade användaranalysen som samlats in med hjälp av kartläggningskakorna förmedlas inte vidare till tredje parter. <br/>Om du vill kan du alltid <a>koppla bort kakorna på dataskyddssidan.</a>

# CP2
source: Välttämättömät evästeet
sv: Nödvändiga kakor

# CP3
source: Sessioeväste
sv: Sessionskaka

# CP5
source: <li>Nimi: d151c77b9ae41ba12db2ca3d241f7930</li> <li>Koko: 64kb </li> <li>Rooli: Tämä eväste ohjaa käyttäjän verkkoliikenteen johdonmukaisesti palvelinympäristössä. <br/>The cookie facilitates the smooth operation of the service.</li>
sv: <li>Name: d151c77b9ae41ba12db2ca3d241f7930</li> <li>Size: 64kb </li> <li>Roll: Denna kaka styr användarens webbtrafir konsekvent i servermiljön. <br/>Kakan bidrar till att tjänsten fungerar smidigt.</li>

# CP6
source: Seurantaevästeet
sv: Kartläggningskakor

# CP7
source: Seurantaevästeiden keräämää tietoa ei luovuteta kolmansille osapuolille.
sv: Information som samlats in med hjälp av kartläggningskakor lämnas inte ut till tredje part.

# CP8
source: Matomo-eväste (sessio)
sv: Matomo-kaka (session)

# CP9
source: <li>Nimi: _pk_ses.1.d050</li> <li>Koko: 15kb </li> <li>Elinkaari: 30 minuuttia. Lyhytkestoinen eväste, jonka avulla tallennetaan tietoa väliaikaisesti vierailun ajaksi</li> <li>Rooli: Kertoo analytiikkatyökalulle, että aktiivinen vierailu on käynnissä.</li>
sv: <li>Namn: _pk_ses.1.d050</li> <li>Storlek: 15kb </li> <li>Livscykel: 30 minuter. Kortvarig kaka som används för att lagra information under ett tillfälligt besök</li> <li>Roll: Berättar för analysverktyget att ett aktivt besök pågår.</li>

# CPMatomo
source: Matomo-eväste
sv: Matomo kaka

# CP10
source: <li>Nimi: _pk_id.1.d050-</li> <li>Koko: 66kb </li> <li>Elinkaari: 13 kuukautta</li> <li>Rooli: Tämän avulla kerätään anonymisoitua tietoa vierailusta verkkopalvelussa, kuten: <ul> <li>Käyttäjän IP-osoite vahvasti anonymisoidussa muodossa (käyttäjä ei ole tunnistettavissa)</li> <li>Ladatun sivun otsikko</li> <li>Ladatun sivun URL</li> <li>Pyynnön päivämäärä ja kellonaika</li> <li>Edellisen sivun URL</li> <li>Päätelaitteen näytön resoluutio</li> <li>Kellonaika käyttäjän aikavyöhykkeellä</li> <li>Ulosvievien linkkien klikkaukset</li> <li>Sivujen latausajat</li> <li>Käyttäjän selainohjelma</li> <li>Käyttäjän päätelaitteen tyyppi</li> <li>Palvelun käytön aikaleimat (mihin kellonaikoihin palvelua käytetään)</li> <li>Mistä palveluun saavutaan</li> <li>Miten palvelun osioiden välillä liikutaan ja mitä toimintoja tehdään</li> <li>Selaimen kieliasetus</li> <li>Selaimen "User-Agent header"</li> </ul> </li> <li>Em. Tietojen perusteella kerätään kokonaistilastoa, jonka perusteella voidaan tehdä palvelun kehittämistoimenpiteitä perustuen esimerkiksi siihen tietoon, minkälaisilla laitteilla palvelua käytetään eniten, tai mistä palveluun pääsääntöisesti saavutaan.</li>
sv: <li>Namn: _pk_id.1.d050-</li> <li>Storlek: 66kb </li> <li>Livscykel: 13 månader</li> <li>Roll: Med hjälp av denna samlas anonymiserad information in om besöket i webbtjänsten, såsom: <ul> <li>Användarens IP-adress i kraftigt anonymiserad form (användaren kan inte identifieras)</li> <li>Den laddade sidans rubrik</li> <li>Den laddade sidans URL</li> <li>Datum och klockslag för begäran</li> <li>Föregående sidas URL</li> <li>Upplösning för terminalens skärm</li> <li>Klockslag i användarens tidszon</li> <li>Klickningar på utgående länkar</li> <li>Laddningstider för sidorna</li> <li>Användarens webbläsarprogram</li> <li>Typ av användarterminal</li> <li>Tidsstämplar för användningen av tjänsten (vid vilka klockslag tjänsten används)</li> <li>Varifrån användaren kommer till tjänsten</li> <li>Hur användaren rör sig mellan tjänstens delar och vilka funktioner användaren utför</li> <li>Webbläsarens språkinställning</li> <li>Webbläsarens "User-Agent header”</li> </ul> </li> <li>Utifrån ovan nämnda uppgifter samlas helhetsstatistik in och på basis av den kan åtgärder vidtas för att utveckla tjänsten till exempel utifrån vilken typ av utrustning som används mest eller varifrån man i regel kommer till tjänsten.</li>

# CP13
source: <li>Nimi: MATOMO_SESSID</li> <li>Koko: </li> <li>Elinkaari: Lyhytkestoinen</li> <li>Rooli: Väliaikainen eväste luodaan, jos käyttäjä asettaa seurantaevästeet pois päältä.</li>
sv: <li>Namn: MATOMO_SESSID</li> <li>Storlek: </li> <li>Livscykel: Kortvarig</li> <li>Role: En tillfällig kaka skapas om användaren kopplar bort kartläggningskakorna.</li>

# CP14
source: <li>Nimi: Mtm_consent</li> <li>Koko: 24kb</li> <li>Elinkaari: Pitkäkestoinen</li> <li>Rooli: Evästeiden hyväksyminen</li>
sv: <li>Namn: Mtm_consent</li> <li>Storlek: 24kb</li> <li>Livscykel: Långvarig</li> <li>Roll: Godkännande av kakor</li>

# CP15
source: Selaimen välimuistiin (local- sekä sessionstorageen) tallennetaan navigoinnin ja haun helpottavia asioita, kuten oma hakuhistoria. Käyttäjä voi poistaa hakuhistoriansa myös hakuelementistä suoraan.
sv: I webbläsarens cacheminne (local och sessionstorage) lagras sådant som underlättar navigering och sökning, såsom den egna sökhistoriken. Användaren kan också radera sin sökhistorik direkt i sökelementet.

# CPimg1
source: Clear search history
sv: Radera sökhistorik

# CMHeader
source: Käyttäjätilastointi ja seurannan hallinta
sv: Användarstatistik och övervakningskontroll

# CMHeader1
source: Käyttäjätilastointi
sv: Användarstatistik

# CMHeader2
source: Seurannan hallinta
sv: Övervakningskontroll

# fromAccessibility
source: Saavutettavuudesta
sv: Tillgängligheten

# fromPrivacy
source: Tietosuojasta
sv: Datasekretessen

# fromIncorrectInformation
source: Virheellisestä tiedosta
sv: Felaktig information

# otherFeedback
source: Muu palaute
sv: Annan feedback

# leaveReviewHeader
source: Anna palautetta tai kysy
sv: Lämna feedback eller fråga!

# r1
source: Tällä lomakkeella voit antaa palautetta Tiedejatutkimus.fi -verkkopalvelusta.<br/> Kaikki palautteet ja kysymykset ovat tervetulleita! Voit myös lähettää palautteesi tai kysymyksesi vapaamuotoisesti sähköpostilla osoitteeseen tiedejatutkimus@csc.fi<br/> <a>Tietosuojaseloste</a>
sv: På denna blankett kan du lämna feedback om webbtjänsten forskning.fi. All feedback och alla frågor är välkomna! Du kan också skicka din feedback eller dina frågor fritt formulerat via e-post till tiedejatutkimus@csc.fi<br/><a>Dataskyddsmeddelande</a>

# r2
source: Kerro palautteesi tai kysy!
sv: Lämna feedback eller fråga

# rRequired
source: Pakollinen tieto.
sv: Obligatorisk uppgift.

# rRequiredTextbox
source: Palaute (pakollinen)
sv: Feedback (obligatorisk)

# r3
source: Haluan antaa palautetta *
sv: Jag vill lämna feedback om *

# r4
source: Palaute tai kysymys *
sv: Feedback eller fråga *

# r5
source: Kirjoita palaute ylläolevaan kenttään.
sv: Skriv din feedback i fältet ovan

# r6
source: Palautetta koskeva sijainti verkkopalvelussa
sv: Plats i webbtjänsten som feedbacken rör

# r7
source: Nykyinen sijainti:
sv: Nuvarande plats:

# r8
source: Muu
sv: Annat

# r9
source: Mitä osiota palautteesi koskee?
sv: Vilken sektion gäller din feedback?

# r10
source: Esim. yleinen palaute, sivun otsikko, URL
sv: T.ex. allmän feedback, sidans rubrik, UR

# r11
source: Virheellinen sähköpostiosoite.
sv: Ogiltig e-postadress

# feedbackContact
source: Toivon yhteydenottoa palautteestani
sv: Jag vill att ni kontaktar mig angående min feedback

# r13
source: Valitse tämä, jos toivot, että otamme sinuun yhteyttä
sv: Välj detta alternativ om du vill att vi kontaktar di

# r14
source: Sähköpostiosoite
sv: E-postadress

# r15
source: Tarkista ja lähetä
sv: Granska och skicka

# ur1
source: Tarkista antamasi palaute
sv: Granska din feedback

# ur2
source: Palautteen aihe: {{reviewTarget}}
sv: Feedbackens ämne: {{reviewTarget}}

# ur3
source: Palaute:
sv: Feedback:

# ur4
source: Palautetta koskeva sijainti verkkopalvelussa
sv: Plats i webbtjänsten som feedbacken rör

# ur6
source: Olen tarkistanut syöttämäni tiedot *
sv: Jag har granskat uppgifterna

# ur7
source: Valitse tämä, kun olet tarkistanut että ylläolevat tiedot ovat oikein.
sv: Välj detta alternativ när du har granskat att uppgifterna ovan stämmer.

# ur8
source: Varmistus, että palautteenantaja on ihminen *
sv: Verifiering att feedbacken inte lämnas av en robot

# feedbackSuccess
source: Olemme vastaanottaneet palautteesi. Kiitos!
sv: Tack för din feedback!

# privacyStatement
source: <u>Tietosuojaseloste</u>
sv: <u>Dataskyddsmeddelande</u>

# re1
source: Lomakkeen lähetys epäonnistui :(
sv: Formulär inlämning misslyckades :(

# closeForm
source: Sulje lomake
sv: Stäng formuläret

# cookieConsent1
source: Tämä palvelu käyttää evästeitä. Välttämättömien evästeiden lisäksi keräämme seurantaevästeiden avulla anonymisoitua tietoa palvelun käytöstä, käyttökokemuksen kehittämistä varten.<br/> Tietoja ei luovuteta kolmansille osapuolille.
sv: Vi använder cookies. Utöver nödvändiga cookies använder vi cookies för att samla in anonymiserad information om användningen av tjänsten för att förbättra användarupplevelsen.<br/> Uppgifterna lämnas inte ut till tredje parter.

# cookieConsent2
source: Voit tutustua <a>evästekäytäntöihimme tietosuojasivulla</a>.
sv: Läs mer om våra <a>cookiepolicy på dataskyddssidan</a>.

# approveTrackingCookies
source: Hyväksy seurantaevästeet
sv: Godkänn cookies

# declineTrackingCookies
source: Hylkää seurantaevästeet
sv: Avvisa cookies

# cookiesApproved
source: Evästeet hyväksytty
sv: Cookies godkänt

# cookiesDenied
source: Evästeet hylätty
sv: Cookies avvisat

# yearFrom
source: alkaen
sv: från

# yearTo
source: päättyen
sv: till

# fOrgErrorTooltip
source: Mikäli organisaatiolla on useita rahoituksen saajia samassa hankkeessa, hanke on laskettu alla olevaan lukumäärään useaan kertaan.
sv: Om organisationen har flera mottagare i samma projekt, räknas projektet flera gånger i numret nedan.

# resultsPage
source: tulosta / sivu
sv: resultat / per sida

# resultCountAriaLabel
source: Hakutulosten lukumäärä sivulla
sv: Antal sökresultat per sida

# sortNewest
source: Uusin ensin
sv: Nyast först

# sortOldest
source: Vanhin ensin
sv: Äldst först

# sortPublicationAsc
source: Nimike (A-Ö)
sv: Titel (A-Ö)

# sortAuthorAsc
source: Ensimmäinen tekijä (A-Ö)
sv: Den första författaren (A-Ö)

# sortProjectNameAsc
source: Hanke (A-Ö)
sv: Projekt (A-Ö)

# sortFunderNameAsc
source: Rahoittaja (A-Ö)
sv: Finansiären (A-Ö)

# sortAcronymAsc
source: Lyhenne (A-Ö)
sv: Förkortning (A-Ö)

# sortInfraNameAsc
source: Infrastruktuuri (A-Ö)
sv: Infrastruktur (A-Ö)

# sortOrgNameAsc
source: Organisaatio (A-Ö)
sv: Organisation (A-Ö)

# sortSectorNameAsc
source: Sektori (A-Ö)
sv: Sektor (A-Ö)

# readMore
source: Lue lisää
sv: Läs mer

# research
source: Tutkimustoiminta
sv: Forskning

# loading
source: Ladataan
sv: Laddas
