Repository: CSCfi/research-fi-frontend
Catalog: src/i18n/messages.*.xlf
Languages: sv

# fundingCallPeriodTooltip
source: Aika, jolloin rahoitushaku on käynnissä. Voit rajata hakuaikaa rahoitushaun alkamis- ja päättymispäivämäärän tai vuoden mukaan.
sv: Den tid då finansieringsansökan pågår. Du kan begränsa söktiden enligt ansökningstidens start- och slutdatum eller enligt år.

# fundingCallStatus
source: Rahoitushaun tila
sv: Finansieringsansökans status

# fundingCallStatusTooltip
source: Tutkimustietovarannossa hakuja seurataan päivän tarkkuudella. Haun päättymisen kellonaika kerrotaan hakuilmoituksessa tai rahoittajan palvelussa.
sv: Sökningarna i Datalagret för forskningsinformation följs upp med en dags noggrannhet. Tidpunkten för när ansökan avslutas anges i annonsen eller i finansiärens tjänst.

# fundingCallCategory
source: Hakuala
sv: Ämnesområde

# fundingCallCategories
source: Hakualat
sv: Ämnesområden

# fundingCallCategoryTooltip
source: Tieteen ja taiteen rahoitustietokanta Auroran hakualakoodiston mukaiset hakualat vastaavat suurelta osin tieteenaloja.
sv: Ämnesområdena i finansieringsdatabasen för vetenskap och konst Aurora motsvarar till stor del vetenskapsområdena.

# fundingCallFunderTooltip
source: Rahoitushausta vastaava tutkimusrahoittaja.
sv: Forskningsfinansiär som ansvarar för finansieringsansökan.

# filterSearchHeader
source: Rajaa hakua
sv: Begränsa sökning

# filterNewsHeader
source: Rajaa uutisia
sv: Begränsa nyheter

# yearOfPublication
source: Julkaisuvuosi
sv: Publiceringsår

# startYear
source: Aloitusvuosi
sv: Startår

# TKFOS
source: Tilastokeskuksen luokituksen mukaiset tieteenalat.
sv: Statistikcentralens klassificering av vetenskapsområden.

# pOrgFTooltip
source: Julkaisun tekijän suomalainen organisaatio. Palvelu ei toistaiseksi sisällä tietoja julkaisujen ulkomaisista organisaatioista.
sv: Den finländska organisationen för publikationens upphovsperson. Tjänsten innehåller tills vidare inga uppgifter om utländska organisationer för publikationerna.

# pFOSFTooltip
source: Tilastokeskuksen tieteenalaluokitus. Julkaisulla voi olla 1-6 tieteenalaa.
sv: Statistikcentralens klassificering av vetenskapsområden. Publikationen kan omfatta 1–6 vetenskapsområden.

# pTypeFTooltip
source: OKM:n julkaisutiedonkeruun mukainen julkaisutyyppi A–G.
sv: Publikationstyp A–G enligt UKM:s publikationsdatainsamling.

# pCountryFTooltip
source: Julkaisijan maa.
sv: Utgivarens land.

# pLangFTooltip
source: Kieli, jolla julkaisu on kirjoitettu.
sv: Språk på vilket publikationen har skrivits.

# pJufoFTooltip
source: Julkaisufoorumin (www.julkaisufoorumi.fi) mukainen julkaisukanavan (kirjakustantaja, konferenssi tai julkaisusarja) tasoluokitus: 1 = perustaso, 2 = johtava taso, 3 = korkein taso. Tasolla 0 ovat kanavat, jotka eivät joltain osin täytä tason 1 vaatimuksia tai ovat uusia.
sv: Nivåklassificering av publikationskanalen (tidskrifter, bokserier, konferenser och bokförläggare) enligt Publikationsforumet (www.julkaisufoorumi.fi): 1 = basnivå, 2 = ledande nivå, 3 = högsta nivå. På nivå 0 finns kanaler som inte till någon del uppfyller kraven på nivå 1 eller som är nya.

# intCoPublicationTooltip
source: Julkaisussa on tekijöitä myös muualta kuin suomalaisista tutkimusorganisaatioista.
sv: Publikationen har upphovspersoner även från andra än finländska forskningsorganisationer.

# fYearFTooltip
source: Vuosi, jolle rahoitus on myönnetty. Useampivuotisissa rahoituksissa ensimmäinen vuosi.
sv: År för vilket finansiering har beviljats. Det första året i finansiering för flera år.

# fOrgFTooltip
source: Organisaatio, jossa saaja työskentelee tai jolle rahoitus on myönnetty.
sv: Organisation där mottagaren arbetar eller som har beviljats finansiering.

# fFunderFTooltip
source: Rahoituksen myöntänyt tutkimusrahoittaja. Luettelossa ovat vain ne rahoittajat, jotka toimittavat tietoja palveluun.
sv: Forskningsfinansiär som beviljat finansieringen. I förteckningen finns endast de finansiärer som levererar uppgifter till tjänsten.

# fTypeOfFundingTooltip
source: Tapa rahoittaa tutkimusta. Rahoitusmuotoja ovat esimerkiksi tutkimusapuraha, hankerahoitus ja tutkimusinfrastruktuurirahoitus. Rahoitusmuotoja on ryhmitelty rahoittajittain suodattimeen, koska ne ovat usein rahoittajakohtaisia.
sv: Sätt att finansiera forskning. Typer av finansiering är till exempel forskningsbidrag, projektfinansiering och forskningsinfrastrukturfinansiering. Finansieringstyper har grupperats enligt finansiär i filtret, eftersom de ofta är specifika för finansiären.

# fFieldsOfScienceTooltip
source: Tilastokeskuksen tieteenalaluokitus. Yhteen hankkeeseen voi liittyä useita tieteenaloja. Kaikki rahoittajat eivät käytä tieteenaloja. Siksi suodatinta käyttämällä ei voi selvittää jonkin tieteenalan osuutta kokonaisrahoituksesta.
sv: Statistikcentralens klassificering av vetenskapsområden. Ett projekt kan omfatta flera vetenskapsområden. Alla finansiärer använder inte vetenskapsområden. Därför kan man inte genom att använda filtret reda ut vilken andel av den sammanlagda finansieringen ett visst vetenskapsområde står för.

# funderTopicTooltip
source: Hankkeen aihetta luokittelevia valintoja. Pääosin luokittelut eivät ole kattavia ja voivat olla rahoittajakohtaisia.
sv: Val som klassificerar projektets tema. Klassificeringarna är inte heltäckande och kan vara finansiärspecifika.

# FAField
source: Teemat
sv: Teman

# abstract
source: Tiivistelmä
sv: Sammanfattning

# FAResearchFields
source: Suomen Akatemian tutkimusalat
sv: Finlands Akademis forskningsområden

# iYearFTooltip
source: Tutkimusinfrastruktuurin toiminnan aloitusvuosi. Jos aloitusvuosi ei ole tiedossa, käytetään vuotta jolloin tiedot on toimitettu tiedejatutkimus.fi-palveluun.
sv: Startåret för forskningsinfrastrukturens verksamhet. Om startåret inte är känt används det år då uppgifterna har levererats till forskning.fi.

# infraServiceTypeService
source: Palvelu
sv: Tjänst

# infraServiceTypeMaterial
source: Aineisto
sv: Data

# infraServiceTypeEquipment
source: Laitteisto
sv: Utrustning

# sector
source: Sektori
sv: Sektor

# org1Tooltip
source: Yliopistolaissa mainitut 13 yliopistoa sekä Maanpuolustuskorkeakoulu toimittavat tietoja tiedejatutkimus.fi ‑palveluun.
sv: De 13 universiteten som nämns i universitetslagen samt Försvarshögskolan levererar uppgifter till tjänsten forskning.fi

# org2Tooltip
source: OKM:n hallinnonalalle kuuluvat 22 ammattikorkeakoulua sekä Poliisiammattikorkeakoulu toimittavat tietoja tiedejatutkimus.fi ‑palveluun.
sv: De 22 yrkeshögskolorna som hör till UKM:s förvaltningsområde samt Polisyrkeshögskolan levererar uppgifter till tjänsten forskning.fi

# org3Tooltip
source: Eri hallinnonalojen alaiset tutkimuslaitokset, jotka ovat toimittaneet tietoja tiedejatutkimus.fi ‑palveluun.
sv: Forskningsinstitut inom olika förvaltningsområden som levererar uppgifter till tjänsten forskning.fi.

# org4Tooltip
source: Suomessa on viisi asetuksella säädettyä yliopistollisen sairaalan erityisvastuualuetta. Kaikki toimittavat julkaisutietojaan tiedejatutkimus.fi ‑palveluun.
sv: I Finland finns fem specialupptagningsområden för universitetssjukhus som bestäms genom en förordning. Alla levererar sina publikationsuppgifter till tjänsten forskning.fi

# org5Tooltip
source: Tutkimusrahoittajat, jotka ovat toimittaneet rahoituspäätösten tietoja tiedejatutkimus.fi ‑palveluun.
sv: Forskningsfinansiärer som levererar uppgifter om finansieringsbeslut till tjänsten forskning.fi.

# org6Tooltip
source: Muut tutkimuskentällä toimivat organisaatiot, jotka eivät kuulu edellisiin kategorioihin.
sv: Andra organisationer som är verksamma på forskningsfält och inte faller inom de tidigare kategorierna.

# publication
source: Julkaisu
sv: Publikations

# author
source: Tutkija
sv: Forskare

# funding
source: Hanke
sv: Projekts

# dataset
source: Aineisto
sv: Data

# infrastructure
source: Infrastruktuuri
sv: Infrastrukturs

# otherResearchActivity
source: Muu tutkimusaktiviteetti
sv: Annan forskningsaktivitets

# organization
source: Organisaatio
sv: Organisation

# organizationSingular
source: Organisaatio
sv: Organisations

# publicationsTooltip
source: Suomalaisten yliopistojen, ammattikorkeakoulujen, tutkimuslaitosten ja yliopistosairaaloiden julkaisut.
sv: Publikationer från finländska universitet, yrkeshögskolor, forskningsinstitut och universitetssjukhus.

# authorsTooltip
source: Suomessa toimivia tutkijoita.
sv: Forskare verksamma i Finland.

# fundingsTooltip
source: Suomalaisten julkisten ja yksityisten tutkimusrahoittajien rahoituspäätöksiä siitä alkaen, kun rahoittaja on liittynyt palveluun. EU:n suomalaisille organisaatioille myöntämät rahoituspäätökset Horizon 2020 puiteohjelmasta alkaen.
sv: Finländska offentliga och privata forskningsfinansiärers finansieringsbeslut från och med att finansiären anslöt sig till tjänsten. EU:s finansieringsbeslut till finländska organisationer från och med ramprogrammet Horizon 2020.

# datasetsTooltip
source: Suomessa tuotettujen tutkimusaineistojen kuvailutietoja.
sv: Metadata av forskningsdata som producerats i Finland.

# infrastructuresTooltip
source: Suomessa ylläpidettäviä tutkimusinfrastruktuureja. Infrastruktuurit ovat keskitetysti, hajautetusti tai virtuaalisesti saatavilla olevia välineitä, laitteistoja, tietoverkkoja, tietokantoja, aineistoja ja palveluita, jotka mahdollistavat tutkimuksen tekemistä.
sv: Forskningsinfrastrukturer som upprätthålls i Finland. Infrastrukturerna är, utrustning, datanät, databaser, material och tjänster som är tillgängliga centraliserat, decentraliserat eller virtuellt och som möjliggör forskning.

# otherResearcActivitiesTooltip
source: Tutkijoiden tutkimustyöhön liittyvät asiantuntijatehtävät, pätevyydet, tunnustukset ja muu toiminta.
sv: Expertuppgifter, kompetens, erkännande och annan verksamhet i anslutning till forskarnas forskningsarbete.

# organizationsTooltip
source: Tiedejatutkimus.fi -palveluun tietoja toimittavat tutkimusorganisaatiot ja ‑rahoittajat.
sv: Forskningsorganisationer och -finansiärer som leverar uppgifter i tjänsten forskning.fi.

# universities
source: Yliopistot
sv: Universitet

# universitiesAS
source: Ammattikorkeakoulut
sv: Yrkeshögskolor

# stateRI
source: Valtion tutkimuslaitokset
sv: Statliga forskningsinstitut

# uniHospitals
source: Yliopistolliset sairaalat
sv: Universitetssjukhus

# otherRF
source: Muut tutkimuslaitokset
sv: Övriga forskningsinstitut

# researchFunders
source: Tutkimuksen rahoittajat
sv: Forskningsfinansiärer

# figuresSecHeader
source: Tiedon lähteet ja tuottajat
sv: Materialkällor och producenter

# figuresSec1
source: Tutkimuksen rahoitus
sv: Finansiering av forskning

# figuresSec2
source: Tutkimuksen henkilövoimavarat
sv: Forskningens personalresurser

# figuresSec3
source: Julkaisutoiminta ja tieteellinen vaikuttavuus
sv: Publisering och vetenskapligt genomslag

# figuresSearchPlaceholder
source: Hae tilastoa...
sv: Sök en statistik…

# privacyPolicyHeader
source: Tietosuojailmoitus
sv: Dataskyddsmeddelande

# published
source: Julkaistu 24.04.2020
sv: Publicerad den 24 april 2020

# PP1
source: Opetus- ja kulttuuriministeriön tietosuojailmoitus rekisteröidylle
sv: Undervisnings- och kulturministeriets dataskyddsmeddelande till den registrerade

# PP2
source: Tutkimustietovarannossa käsiteltävät henkilötiedot
sv: Personuppgifter som behandlas i datalagret för forskningsinformation

# PP3
source: Yleistä
sv: Allmänt

# PP4
source: Tämä tietosuojailmoitus sisältää EU:n tietosuoja-asetuksen (EU) 679/2016 13 ja 14 artiklan mukaiset tiedot rekisteröidylle (luonnolliselle henkilölle). Tämä ilmoitus annetaan rekisteröidylle henkilötietoja kerättäessä.
sv: Det här dataskyddsmeddelandet innehåller uppgifter till registrerade (fysiska personer) enligt 13 och 14 artikeln i EU:s dataskyddsförordning (EU) 679/2016. Det här meddelandet ges till registrerade när personuppgifter samlas in.

# PP5
source: Rekisterinpitäjät
sv: Personuppgiftsansvariga

# PP6
source: Opetus- ja kulttuuriministeriö on sopinut yhteisrekisterinpitäjyydestä suomalaisten tutkimusrahoittajien ja tutkimusorganisaatioiden kanssa, jotka luovuttavat tietoja tutkimustietovarantoon. Yhteisrekisterinpitäjät vastaavat kukin omista tiedoistaan tutkimustietovarannossa.
sv: Undervisnings- och kulturministeriet har kommit överens om gemensamma personuppgiftsansvariga med finländska forskningsfinansiärer och forskningsorganisationer som lämnar ut uppgifter till datalagret för forskningsinformation. De gemensamma personuppgiftsansvariga ansvarar var och en för sina egna uppgifter i datalagret för forskningsinformation.

# PP7
source: Opetus- ja kulttuuriministeriö <br/>Kirjaamon käyntiosoite: Ritarikatu 2 b, Helsinki <br/>Postiosoite: PL 29, 00023 VALTIONEUVOSTO <br/>Sähköpostiosoite: <a>kirjaamo@minedu.fi</a> <br/>Puh. 0295 16001 (keskus)
sv: Undervisnings- och kulturministeriet <br/>Besöksadress till Undervisnings- och kulturministeriets Registratorskontor: Riddargatan 2 b, Helsingfors <br/>Postadress: PB 29, 00023 STATSRÅDET <br/>E-postadress: <a>kirjaamo@minedu.fi</a><br/>Tfn 0295 16001 (växel)

# PP12
source: <a>Lista yhteisrekisterinpitäjinä toimivista muista rekisterinpitäjistä ja näiden yhteystiedoista<fa-icon></fa-icon></a>
sv: <a>Förteckning över övriga personuppgiftsansvariga som fungerar som gemensamma personuppgiftsansvariga och deras kontaktuppgifter<fa-icon></fa-icon></a>

# PP13
source: Tietosuojavastaavan yhteystiedot
sv: Kontaktuppgifter till dataskyddsombudet

# PP14
source: Opetus- ja kulttuuriministeriön tietosuojavastaava <br/>Sähköpostiosoite: <a>okmtietosuojavastaava@minedu.fi</a> <br/>Postiosoite: Opetus- ja kulttuuriministeriö, PL 29, 00023 VALTIONEUVOSTO
sv: Undervisnings- och kulturministeriets dataskyddsombud <br/> E-postadress: <a>okmtietosuojavastaava@minedu.fi</a><br/> Postadress: Undervisnings- och kulturministeriet, PB 29, 00023 STATSRÅDET

# PP17
source: Henkilötietojen käsittelyn tarkoitukset, henkilötietoryhmät ja oikeusperusteet
sv: Ändamålet för behandling av personuppgifter, personuppgiftsgrupper och rättsliga grunder

# PP18
source: Henkilötietojen käyttötarkoitukset ovat:
sv: Personuppgifterna används för:

# PP19
source: Tutkimustietovarannon sisältämien tietojen julkaiseminen ja selailu.
sv: Publicering av och bläddring i uppgifter i datalagret för forskningsinformation.

# PP20
source: Tutkimustietovarannon sisältämien tietojen välittäminen tahoille, joilla on niihin lakisääteinen käsittelyperuste.
sv: Förmedling av uppgifter i datalagret för forskningsinformation till aktörer som har en lagstadgad grund för behandling av uppgifterna.

# PP21
source: Palvelun verkkosivustojen <a>www.tiedejatutkimus.fi</a>, <a>www.research.fi</a> ja <a>www.forskning.fi</a> käyttäjien käyttölokitietojen hallinta, käyttäjätilastointi sekä palvelun käytössä tarvittavien evästeiden hallinta.
sv: Hantering av användarlogguppgifter, användarstatistik samt kakor som behövs för användningen av tjänsten på tjänstens webbplatser <a>www.tiedejatutkimus.fi</a>, <a>www.research.fi</a> och <a>www.forskning.fi</a>.

# PP22
source: Palvelun käyttöön ja kehittämiseen liittyvä tilastointi, analytiikka ja hallinta.
sv: Statistikföring, analys och administration i anslutning till användningen och utvecklingen av tjänsten.

# PP23
source: Käsiteltävät henkilötietoryhmät:
sv: Personuppgiftsgrupper som behandlas:

# PP24
source: Tutkimustietovarantoon toimitettujen julkaisujen, tutkimusaineistojen, rahoituspäätösten, tutkimusinfrastruktuurien ja tiedeuutisten tiedot sekä niissä mainitut tutkijan etu- ja sukunimi, ORCID-tunniste sekä organisaatio.
sv: Uppgifter om publikationer, forskningsdata, finansieringsbeslut, forskningsinfrastrukturer och vetenskapliga nyheter som överfört till datalagret för forskningsinformation samt forskarens för- och efternamn, ORCID iD och organisation, som nämns i dem.

# PP25
source: IT-hallintatiedot kuten laitteistojen tiedot liittyen tarjottuihin palveluihin, mukaan lukien tekniset tunnisteet, sijainti, yhteystiedot, viestintätiedot ja metatieto ja tekniset tapahtumat, jotka liittyvät tarjottuihin palveluihin mukaan lukien järjestelmä- ja sovelluslokitiedot.
sv: IT-administrationsuppgifter såsom uppgifter om utrustning i anslutning till tjänsterna som tillhandahålls, inklusive tekniska identifierare, läge, kontaktuppgifter, kommunikationsuppgifter och metadata samt tekniska händelser som hänför sig till tjänsterna, inklusive system- och applikationslogguppgifter.

# PP26_1
source: Henkilötietojen käsittelyn oikeusperusteet:
sv: Rättsliga grunder för behandlingen av personuppgifter:

# PP26
source: Laki valtioneuvostosta (175/2003)
sv: Lag om statsrådet (175/2003)

# PP27
source: Valtioneuvoston ohjesääntö (262/2003)
sv: Reglemente för statsrådet (262/2003)

# PP28
source: Valtioneuvoston asetus opetus- ja kulttuuriministeriöstä (310/2010)
sv: Statsrådets förordning om undervisnings- och kulturministeriet (310/2010)

# PP29
source: Yliopistolaki (558/2009)
sv: Universitetslagen (558/2009)

# PP30
source: Ammattikorkeakoululaki (932/2014)
sv: Lag om yrkeshögskolor (932/2014)

# PP31
source: Rahoituspäätöksiin liittyvien tietojen käsittelyn peruste on rahoittajakohtainen. Perusteita ovat rahoittajan oikeutettu etu taikka rahoittajan omassa palvelussa tehty tai annettu sopimus tai suostumus.
sv: Grunden för behandlingen av uppgifter i anslutning till finansieringsbeslut är finansiärspecifik. Grunderna kan vara finansiärens berättigade intresse eller ett avtal eller samtycke som ingåtts eller getts i finansiärens egen tjänst.

# PP32
source: Muihin tutkimustietovarannon tietoihin liittyvien henkilötietojen käsittelyyn ja niiden julkaisemiseen sovelletaan lainmukaisuuden arvioinnissa yleistä etua.
sv: Vid bedömningen av lagenligheten beträffande behandling och publicering av personuppgifter som hänför sig till andra uppgifter i datalagret för forskningsinformation tillämpas det allmänna bästa.

# PP33
source: Henkilötietojen käsittelijät
sv: De som behandlar personuppgifter

# PP34
source: Henkilötietojen käsittelijöitä ovat CSC - Tieteen tietotekniikan keskus Oy ja sen alihankkijat, jotka toteuttavat opetus- ja kulttuuriministeriön kanssa tehtyyn sopimukseen perustuen palvelun kehitystä, ylläpitoa ja säilytystä.
sv: Personuppgifter behandlas av CSC – Tieteen tietotekniikan keskus Oy och dess underleverantörer, som på basis av ett avtal med undervisnings- och kulturministeriet genomför utvecklingen, underhållet och förvaringen av tjänsten.

# PP35
source: Lisäksi tutkimustietovarannon sisältämiä julkaisujen, aineistojen, rahoituspäätösten ja infrastruktuurien metatietoja (ml. tekijöiden tiedot) voidaan luovuttaa yksittäistapauksissa voimassaolevan lainsäädännön mukaisesti niitä hyödyntäville tahoille, kuten tutkimusorganisaatioille tai -rahoittajille.
sv: Dessutom kan metadata om publikationer, forskningsdata, finansieringsbeslut och forskningsinfrastrukturer (inkl. uppgifter om upphovspersoner) som ingår i datalagret för forskningsinformation i enskilda fall i enlighet med gällande lagstiftning lämnas ut till aktörer som utnyttjar dem, såsom forskningsorganisationer eller forskningsfinansiärer.

# PP36
source: Henkilötietojen siirtäminen kolmansiin maihin tai kansainvälisille järjestöille
sv: Överföring av personuppgifter till tredje länder eller internationella organisationer

# PP37
source: Tutkimustietovarannon sisältämiä julkaisujen, aineistojen, rahoituspäätösten ja infrastruktuurien metatietoja (ml. tekijätiedot) voidaan luovuttaa voimassaolevan lainsäädännön mukaisesti kansainvälisille järjestöille tai alan toimijoille niin EU/ETA-alueella kuin niiden ulkopuolella. Muita henkilötietoja ei luovuteta EU/ETA-alueen ulkopuolelle.
sv: Metadata om publikationer, forskningsdata, finansieringsbeslut och infrastrukturer (inkl. upphovsuppgifter) som ingår i datalagret för forskningsinformation kan i enlighet med gällande lagstiftning överlåtas till internationella organisationer eller aktörer inom branschen både inom och utanför EU/EES-området. Andra personuppgifter överlåts inte utanför EU/EES-området.

# PP38
source: Henkilötietojen säilyttämisajat
sv: Personuppgifternas uppbevaringstid

# PP39
source: Tutkimustietovarannon tietoihin liittyviä henkilötietoja säilytetään toistaiseksi tiedonhallintalain 21 § kohdan 1 ja 2 mukaisesti ellei arkistointia koskevasta lainsäädännöstä tai muista säädöksistä muuta johdu.
sv: Personuppgifter i anslutning till uppgifterna i datalagret för forskningsinformation förvaras tills vidare i enlighet med 21 § 1 och 2 punkten i lagen om informationshantering, om inte något annat följer av lagstiftningen om arkivering eller andra författningar.

# PP40
source: Julkaisujen, tutkimusaineistojen ja muiden tietoaineistojen, joihin liittyy tekijyyksiä, tietojen säilytysaika pohjautuu kohtiin 1 ja 2. Muiden tietojen osalta kohtaan 1. Suostumukseen perustuvia tietoja säilytetään niin kauan kuin suostumus on voimassa.
sv: Förvaringstiden för uppgifter i publikationer, forskningsdata och annat informationsmaterial förknippat med upphovsmannaskap baserar sig på punkterna 1 och 2. Övriga uppgifter baserar sig på punkt 1. Uppgifter som grundar sig på samtycke förvaras så länge samtycket är i kraft.

# PP41
source: Rekisteröidyn oikeudet
sv: Den registrerades rättigheter

# PP42
source: Seuraavat rekisteröidyn oikeudet ovat ehdottomia ja seuraavat tietosuoja-asetuksesta:
sv: Följande rättigheter för den registrerade är ovillkorliga och följer av dataskyddsförordningen:

# PP43
source: Tarkastusoikeus
sv: Rätt till insyn

# PP44
source: Rekisteröidyllä on oikeus tarkastaa tutkimustietovarannossa itseään koskevat henkilötiedot. Tietosuojapyynnön lisäksi ne voi tarkastaa tutkimustietovarannon verkkosivustolta <a>www.tiedejatutkimus.fi</a>, <a>www.research.fi</a> ja <a>www.forskning.fi</a>.
sv: Den registrerade har rätt att kontrollera sina personuppgifter i datalagret för forskningsinformation. Utöver begäran om dataskydd kan de kontrolleras på webbplatserna <a>www.tiedejatutkimus.fi</a>, <a>www.research.fi</a> och <a>www.forskning.fi</a>.

# PP45
source: Oikeus oikaisuun
sv: Rätt till korrigering

# PP46
source: Rekisteröidyllä on oikeus pyytää oikaisemaan tutkimustietovarantoon tallennetut virheelliset tai epätarkat henkilötiedot.
sv: Den registrerade har rätt att begära korrigering av felaktiga eller inexakta personuppgifter i datalagret för forskningsinformation.

# PP47
source: Valitusoikeus
sv: Besvärsrätt

# PP48
source: Rekisteröidyllä on oikeus jättää valitus tietosuojavaltuutetulle, jos hän katsoo, ettei henkilötietojen käsittely ole lainmukaista. Tietosuojavaltuutettuun saa yhteyden täältä: <a>https://tietosuoja.fi/yhteystiedot<fa-icon></fa-icon></a>.
sv: Den registrerade har rätt att lämna in ett klagomål till dataombudsmannen om han eller hon anser att behandlingen av personuppgifter inte är lagenlig. Dataombudsmannen kan kontaktas här: <a>https://tietosuoja.fi/en/contact-information<fa-icon></fa-icon></a>.

# PP49
source: Seuraavat tietosuoja-asetuksen mukaiset rekisteröidyn oikeudet ovat ehdollisia ja edellyttävät tiettyjen ehtojen täyttymistä:
sv: Följande rättigheter enligt dataskyddsförordningen är villkorliga för den registrerade och förutsätter att vissa villkor uppfylls:

# PP50
source: Henkilötietojen poistaminen
sv: Radering av personuppgifter

# PP51
source: Rekisteröidyllä voi olla oikeus vaatia joidenkin tietojen poistamista tutkimustietovarannosta, jos tietyt ehdot täyttyvät. Esimerkiksi, jos tietoja käsitellään suostumuksen perusteella (osa rahoituspäätöstiedoista).
sv: Den registrerade kan ha rätt att kräva att vissa uppgifter raderas från datalagret för forskningsinformation om vissa villkor uppfylls. Till exempel om uppgifterna behandlas med samtycke (en del uppgifter i finansieringsbeslut).

# PP52
source: Käsittelyn rajoittaminen
sv: Begränsning av behandlingen
