Repository: CSCfi/research-fi-frontend
Catalog: src/i18n/messages.*.xlf
Languages: sv

# accessibilityParagraph3
source: Portaalin "Lukuja tieteestä ja tutkimuksesta" -osion tilastosisällöt voivat olla ongelmallisia ruudunlukijakäyttäjille, koska tilastojen kieliattribuuttina on tietyssä tapauksissa englanti, vaikka käyttäjällä olisi muuten kieliasetuksena suomi. Englannin kieliattribuutti luo ristiriitaisen tilanteen, jossa ruudunlukija lukee tilaston suomenkielisen sisällön englanniksi ääntäen. Kieliattribuuttivirhe koskee ainakin selaimia Safari ja Mozilla Firefox. Kieliattribuutti on kuitenkin pääsäntöisesti toiminut selaimilla Google Chrome ja Microsoft Edge.
sv: Det statistiska innehållet i portalen "Siffror om vetenskap och forskning" kan vara problematiskt för skärmläsare, eftersom språkattributet för de statistiska uppgifterna i vissa fall är engelska, även om användaren annars har finska som språkinställning. Att språkattributet är engelska skapar en motsägelsefull situation där skärmläsaren läser det finskspråkiga innehållet på engelska. Språkattributfelet gäller åtminstone webbläsarna Safari och Mozilla Firefox. Med webbläsarna Chrome och Edge har språkattributet dock i huvudsak fungerat.

# accessibilityBlockHeader4
source: WCAG-vaatimus, joka ei tällöin toteudu
sv: WCAG-krav, som då inte uppfylls

# accessibilityParagraph4
source: 3.1.2 Osien kieli (AA)
sv: 3.1.2 Språket i delarna (AA)

# accessibilityBlockHeader5
source: Syy noudattamatta jättämiselle
sv: Orsak till underlåtenhet att iaktta bestämmelserna

# accessibilityParagraph6
source: Kolmannen osapuolen sisältö
sv: Tredje parts innehåll

# accessibilityParagraph7
source: Taustaa: Tilastot tuodaan portaaliin iframe-sisällöksi toisesta verkkopalvelusta, joka taas hyödyntää sellaista teknologiaa, jolla ei ole mahdollista konfiguroida iframeksi tarjottavan sisällön kieliattribuuttia kattavasti.
sv: Bakgrund: Statistiken förs in i portalen som iframe-innehåll från en annan webbtjänst, som i sin tur utnyttjar sådan teknik som inte på ett heltäckande sätt kan konfigurera språkattributet för det innehåll som tillhandahålls som iframe.

# accessibilityBlockHeader6
source: Ei-saavutettava osio:
sv: Otillgängligt innehåll

# accessibilityParagraph8
source: Portaalin "Lukuja tieteestä ja tutkimuksesta" -osion tilastosisältöjen ohjeet, jotka ilmestyvät silloin kun hiiren osoitin on niiden päällä, eivät ole täysin saavutettavuusvaatimusten mukaisia. Hiiren osoitinta ei saa vietyä dynaamisen ohjeen päälle, vaan teksti katoaa, kun osoitin liikkuu kohde-elementin ulkopuolelle.
sv: Anvisningarna för det statistiska innehållet i portalen "Siffror om vetenskap och forskning", som visas när muspekaren förs över det, överensstämmer inte helt med tillgänglighetskraven. Det går inte att föra muspekaren över den dynamiska anvisningen, utan texten försvinner när pekaren rör sig utanför målelementet.

# accessibilityBlockHeader7
source: WCAG-vaatimus, joka ei tällöin toteudu:
sv: WCAG-krav, som då inte uppfylls

# accessibilityParagraph9
source: 1.4.13 Sisältö osoittaessa tai kohdistaessa
sv: 1.4.13 Innehåll när muspekaren förs över ett visst objekt eller vid tangentbordsfokus (AA)

# accessibilityBlockHeader8
source: Syy noudattamatta jättämiselle
sv: Orsak till underlåtelse att iaktta bestämmelserna:

# accessibilityParagraph10
source: Kolmannen osapuolen sisältö
sv: Tredje parts innehåll

# accessibilityBlockHeader13
source: Seuraavat askeleet verkkopalvelun saavutettavuustyössä
sv: Nästa steg i tillgänglighetsarbetet för webbtjänsten

# accessibilityParagraph11
source: Seuraavana askeleena portaalin saavutettavuustyössä on rikastuttaa HTML-komponenttien ARIA-tukea, esimerkiksi hakutulosten rajaamisen yhteydessä.
sv: Nästa steg i tillgänglighetsarbete är förbättringen av ARIA-stödet för HTML-komponenter, till exempel i samband med avgränsningen av sökresultaten.

# accessibilityBlockHeader9
source: Saavutettavuuspalaute
sv: Tillgänglighetsrespons

# accessibilityParagraph13
source: Voit antaa meille palautetta verkkopalvelun saavutettavuudesta <a>tällä lomakkeella</a>. <br/>Voit antaa saavutettavuuspalautteen vaihtoehtoisesti myös sähköpostilla osoitteeseen: <a>tiedejatutkimus@csc.fi</a>.
sv: Ge respons till oss om tillgängligheten med <a>detta webbformulär</a>. <br/>Alternativt kan du skicka e-post till oss på adressen: <a>tiedejatutkimus@csc.fi</a>.

# accessibilityBlockHeader10
source: Valvontaviranomainen
sv: Tillsynsmyndighet

# accessibilityParagraph14
source: Jos huomaat verkkopalvelussa saavutettavuusongelmia, anna palautetta ensin meille, eli verkkopalvelun ylläpitäjälle. Vastaamme yhteydenottoosi 14 päivän kuluessa.
sv: Om du upptäcker tillgänglighetsproblem i webbtjänsten, ge först respons till oss, dvs. webbtjänstens administratör. Vi svarar på din kontakt inom 14 dagar.

# accessibilityParagraph15
source: Jos et ole tyytyväinen meiltä saamaasi vastaukseen, tai vastauksemme ei saavu 14 päivän kuluessa, voit tehdä ilmoituksen Etelä-Suomen aluehallintavirastoon. <br/> <a>https://www.saavutettavuusvaatimukset.fi/oikeutesi/ilmoita-ongelmasta-saavutettavuudessa/<fa-icon></fa-icon></a>
sv: Om du inte är nöjd med vårt svar eller om du inte får svar inom 14 dagar, kan du göra en anmälan till Regionförvaltningsverket i Södra Finland. <br/> <a>https://www.saavutettavuusvaatimukset.fi/oikeutesi/ilmoita-ongelmasta-saavutettavuudessa/<fa-icon></fa-icon></a>

# accessibilityBlockHeader11
source: Valvontaviranomaisen yhteystiedot
sv: Tillsynsmyndighetens kontaktuppgifter

# accessibilityParagraph16
source: Etelä-Suomen aluehallintovirasto<br/> Saavutettavuuden valvonnan yksikkö<br/> www.saavutettavuusvaatimukset.fi<br/> saavutettavuus@avi.fi<br/> Puhelinnumero vaihde 0295 016 000
sv: Regionförvaltningsverket i Södra Finland<br/> Enheten för tillsyn över tillgänglighet<br/> www.tillgänglighetskrav.fi<br/> webbtillganglighet@rfv.fi<br/> Telefonnummer växel 0295 016 000

# accessibilityBlockHeader12
source: Julkaisu- ja päivitystiedot
sv: Uppdateringsinformation

# accessibilityParagraph17
source: Tämä verkkopalvelu on julkaistu 9.6.2020<br/> Tämä saavutettavuusseloste on päivitetty viimeksi 5.6.2020
sv: Denna webbtjänst har publicerats den 9 juni 2020<br/> Detta tillgänglighetsutlåtande har senast uppdaterats den 5 juni 2020

# sitemapHeader
source: Sivukartta
sv: Sidkarta

# publications
source: Julkaisut
sv: Publikationer

# authors
source: Tutkijat
sv: Personer

# fundings
source: Hankkeet
sv: Projekt

# datasets
source: Aineistot
sv: Data

# infrastructures
source: Infrastruktuurit
sv: Infrastrukturer

# otherResearchActivities
source: Muut tutkimusaktiviteetit
sv: Aktiviteter

# organizations
source: Organisaatiot
sv: Organisationer

# comingSoon
source: Tulossa
sv: På kommande

# headerMenuOpen
source: Valikko
sv: Menu

# headerLink3
source: Tiede- ja innovaatiopolitiikka
sv: Vetenskaps- och innovationspolitik

# headerLink4
source: Tutkimus- ja innovaatiojärjestelmä
sv: Forsknings- och innovationssystem

# headerLink5
source: Lukuja tieteestä ja tutkimuksesta
sv: Siffror om vetenskap och forskning

# informationSourceProducers
source: Tiedon lähteet ja tuottajat
sv: Källor och producenter

# headerLink6
source: Tiede- ja tutkimusuutiset
sv: Vetenskaps- och forskningsnyheter

# headerLink7
source: Rahoitushaut
sv: Forskningsfinansiering

# footerLink1
source: Tietoa palvelusta
sv: Information om tjänsten

# footerLink4
source: Sivukartta
sv: Sidkarta

# footerLink8
source: Saavutettavuusseloste
sv: Tillgänglighetsredogörelse

# footerLink9
source: Tietosuoja
sv: Dataskydd

# skipToInput
source: Hyppää hakukenttään
sv: Gå till sökfältet

# skipToMain
source: Hyppää sivun pääsisältöön
sv: Gå till sidans huvudinnehåll

# skipToAccessibility
source: Hyppää saavutettavuusselosteeseen
sv: Gå till tillgänglighetsredogörelsen

source: Tutkimustietovarannon portaalin logo, abstrakti ikkuna
sv: Portalens logotyp, ett abstrakt fönster

# appSlogan
source: Tiedejatutkimus.fi
sv: Forskning.fi

# headerLink1
source: Etusivu
sv: Ingångssida

# headerLink2
source: Haku
sv: Sökning

# footerHeader1
source: Palvelun tarjoaa
sv: Tjänsten tillhandahålls av

# okmLogo
source: Opetus- ja kulttuuriministeriön logo, leijonavaakuna
sv: Undervisnings- och kulturministeriets logotyp, lejonvapen

# footerHeader2
source: Yhteistyössä
sv: I samarbete

source: Organisaation CSC - Tieteen ja tietotekniikan keskus logo
sv: Logotyp för organisationen CSC – Tieteen ja tietotekniikan keskus

# footerHeader3
source: Palvelun käyttö
sv: Användning av tjänsten

# footerHeader4
source: Info ja yhteystiedot
sv: Info och kontaktinformation

# footerLink6
source: Anna palautetta
sv: Ge respons

# footerLink7
source: Ota yhteyttä
sv: Kontakt

# footerHeader5
source: Selosteet ja käytännöt
sv: Redogörelser och praxis

# followUs
source: Seuraa meitä!
sv: Följ oss!

# twitterFooter
source: <fa-icon></fa-icon>Tiedejatutkimus.fi Twitterissä
sv: <fa-icon></fa-icon>Forskning.fi i Twitter

source: Twitter -palvelun logo
sv: Twitter-tjänstens logotyp

# reviewButton
source: Anna palautetta!
sv: Ge respons!

# yes
source: Kyllä
sv: Ja

# no
source: Ei
sv: Nej

# noInfo
source: Ei tietoa
sv: Ingen information

# informationMissing
source: Tieto puuttuu
sv: Informationen saknas

# nonOpen
source: Ei avoin
sv: Inte öppen

# naturalSciences
source: Luonnontieteet
sv: Naturvetenskaper

# engineeringTecnology
source: Tekniikka
sv: Teknik

# medicalHealthSciences
source: Lääke- ja terveystieteet
sv: Medicin och hälsovetenskaper

# agriculturalSciences
source: Maatalous- ja metsätieteet
sv: Jordbruks- och skogsvetenskaper

# socialSciences
source: Yhteiskuntatieteet
sv: Samhällsvetenskaper

# humanities
source: Humanistiset tieteet
sv: Humanistiska vetenskaper

# otherSciences
source: Muut tieteet
sv: Annan

source: Vertaisarvioidut tieteelliset artikkelit
sv: Referentgranskade vetenskapliga artiklar

source: Alkuperäisartikkeli tieteellisessä aikakauslehdessä
sv: Originalartikel i en vetenskaplig tidskrift

source: Katsausartikkeli tieteellisessä aikakauslehdessä
sv: Översiktsartikel i en vetenskaplig tidskrift

source: Kirjan tai muun kokoomateoksen osa
sv: Del av bok eller annat samlingsverk

source: Artikkeli konferenssijulkaisussa
sv: Artikel i en konferenspublikation

source: Vertaisarvioimattomat tieteelliset kirjoitukset
sv: Icke-referentgranskade vetenskapliga artiklar

source: Kirjoitus tieteellisessä aikakauslehdessä
sv: Inlägg i en vetenskaplig tidskrift

source: Vertaisarvioimaton artikkeli konferenssijulkaisussa
sv: Icke-referentgranskad artikel i konferenspublikation

source: Tieteelliset kirjat (monografiat)
sv: Vetenskapliga böcker

source: Kustannettu tieteellinen erillisteos
sv: Separat utgivet vetenskapligt verk

source: Toimitettu kirja, kokoomateos, konferenssijulkaisu tai lehden erikoisnumero
sv: Redigerad bok, samlingsverk, konferenspublikation eller specialnummer av en tidskrift

source: Ammattiyhteisölle suunnatut julkaisut
sv: Publikationer avsedda för en yrkesgrupp

source: Artikkeli ammattilehdessä
sv: Artikel i en facktidskrift

source: Artikkeli ammatillisessa käsi- tai opaskirjassa, ammatillisessa tietojärjestelmässä tai oppikirja-aineisto
sv: Artikel i ett yrkesinriktat samlingsverk (inkl. inledningsartikel som skrivits av redaktören)

source: Artikkeli ammatillisessa konferenssijulkaisussa
sv: Artikel i en yrkesinriktad konferenspublikation

source: Julkaistu kehittämis- tai tutkimusraportti taikka -selvitys
sv: Publicerad utvecklings- eller forskningsrapport eller -utredning

source: Oppikirja, ammatillinen käsi- tai opaskirja taikka sanakirja
sv: Yrkesinriktad bok

source: Toimitettu ammatillinen teos
sv: Redigerat yrkesinriktat verk

source: Suurelle yleisölle suunnatut julkaisut
sv: Publikationer för allmänheten

source: Yleistajuinen artikkeli, sanomalehtiartikkeli
sv: Populärartikel, tidningsartikel

source: Yleistajuinen monografia
sv: Populärmonografi

source: Toimitettu yleistajuinen teos
sv: Redigerat populärverk

source: Julkinen taiteellinen ja taideteollinen toiminta
sv: Offentlig konstnärlig och konstindustriell verksamhet

source: Erillisjulkaisu
sv: Separat publikation

source: Julkinen taiteellinen teoksen osatoteutus
sv: Offentlig medverkan i ett konstnärligt verk

source: Ei-taiteellisen julkaisun taiteellinen osa
sv: Konstnärlig del av en icke-konstnärlig publikation

source: Opinnäytteet
sv: Lärdomsprov

# gBachelor
source: Ammattikorkeakoulututkinnon opinnäytetyö, kandidaatintyö
sv: Lärdomsprov för yrkeshögskoleexamen, kandidatavhandling

# gMaster
source: Pro gradu, diplomityö, ylempi amk-opinnäytetyö
sv: Pro gradu-avhandling, diplomarbete, högre YH-lärdomsprov

# gLicenciate
source: Lisensiaatintyö
sv: Licentiatavhandling

# gMonograph
source: Monografiaväitöskirja
sv: Monografiavhandling

# gArticle
source: Artikkeliväitöskirja
sv: Artikelavhandling

source: Korkein taso
sv: Högsta nivå

source: Johtava taso
sv: Ledande nivå

source: Perustaso
sv: Basnivå

# noRating
source: Ei arviota
sv: Inte bedömned

# error
source: Virhe
sv: Error

source: HTTP pyyntöä ei voitu käsitellä
sv: Tyvärr kunde http-begäran inte behandlas

source: Pyyntö vaatii sen käsittelyyn oikeutetut tunnukset
sv: Begäran kräver tillräckliga rättigheter för att behandla det

source: Ei oikeutta käsitellä pyyntöä
sv: Ingen rätt att behandla begäran

source: Haluttua tietoa ei ole olemassa
sv: Den begärda informationen finns inte

# forbiddenRequest
source: Pyyntömetodi ei ole sallittu
sv: Begärningsmetoden är inte tillåten

source: Palvelinvirhe. Palvelimella tapahtui virhe pyyntöä käsitellessä
sv: Serverfel. Servern stötte på ett fel vid bearbetning av begäran

# publicationType
source: Julkaisutyyppi
sv: Publikationstyp

# OKMPublicationType
source: OKM:n julkaisutyyppiluokitus
sv: UKM:s publikationstyp

# publicationFormat
source: Julkaisumuoto
sv: Publikationsform

# publicationAudience
source: Julkaisun yleisö
sv: Publikationens målgrupp

# publicationChannelAudience
source: Julkaisukanavan kodheyleisö
sv: Publikationskanalens målgrupp

# audience
source: Yleisö
sv: Målgrupp

# parentPublicationType
source: Emojulkaisun tyyppi
sv: Moderpublikationens typ

# articleType
source: Artikkelin tyyppi
sv: Artikelstyp

# otherArticle
source: Muu artikkeli
sv: Annan artikel

# originalArticle
source: Alkuperäisartikkeli
sv: En originalartikel

# dataArticle
source: Data-artikkeli
sv: En dataartikel

# reviewArticle
source: Katsausartikkeli
sv: En översiktsartikel

# otherArticleTooltip
source: sisältää muihin luokkiin kuulumattomat artikkelit.
sv: innehåller artiklar som inte hör till någon annan kategori.

# dataArticleTooltip
source: sisältää ns. data journals -julkaisuissa ilmestyneet, tutkimusaineistoja kuvailevat artikkelit.
sv: omfattar artiklar som publicerats i så kallade data journals och som beskriver forskningsmaterial.

# reviewArticleTooltip
source: perustuu aikaisempiin samasta aihepiiristä tehtyihin julkaisuihin.
sv: baserar sig på tidigare publikationer om samma ämnesområde.

# originalArticleTooltip
source: on pääosin aiemmin julkaisemattomasta materiaalista koostuva tieteellinen artikkeli.
sv: är i huvudsak en vetenskaplig artikel som består av material som inte publicerats tidigare.

# peerReviewedFilter
source: Vertaisarvioitu
sv: Kollegialt utvärderad

# publicationTypeTooltip
source: OKM:n julkaisutiedonkeruun mukainen julkaisutyyppi A–G.
sv: Publikationstyp A–G enligt UKM:s publikationsdatainsamling.

# article
source: Artikkeli
sv: Artikel

# articleTooltipContent
source: Sisältää alkuperäis- ja katsausartikkelit, kirjan tai lehden johdannot ja esipuheet, lyhyet tutkimusselostukset, pääkirjoitukset, keskustelupuheenvuorot ja kommentit.
sv: Omfattar original- och översiktsartiklar, inledningar och förord till en bok eller tidning, korta forskningsrapporter, ledare, debattinlägg och kommentarer.

# monograph
source: Erillisteos
sv: Separat utgivna verk

# monographTooltipContent
source: Sisältää monografiat/kirjat, tutkimus- ja kehitystyöhön perustuva kehittämis- tai tutkimusraportti, selvitykset, ns. white paperit sekä working papers ja discussion papers -tyyppiset julkaisut.
sv: Omfattar monografier/böcker, utvecklings- eller forskningsrapporter som baserar sig på forsknings- och utvecklingsarbete, utredningar, publikationer av typen whitepapers, working papers och discussion papers.

# editorial
source: Toimitustyö
sv: Redaktionsarbete

# editorialTooltipContent
source: Sisältää useista eri kirjoittajien artikkeleista koostuvan tieteellisen kirjan tai lehden erikoisnumeron toimitustyöt.
sv: Omfattar redigerat verk av vetenskapliga böcker eller specialnummer av tidningar som består av flera artiklar av olika författare.

# abstract
source: Abstrakti
sv: Abstrakt

# abstractTooltipContent
source: Sisältää konferenssiesitelmien abstraktit sekä laajennetut abstraktit.
sv: Omfattar abstrakta till konferenspresentationer och utvidgade abstrakta.

# poster
source: Posteri
sv: Poster

# posterTooltipContent
source: Sisältää konferenssiesitelmien posterit.
sv: Omfattar postrar om konferenspresentationer.

# blog
source: Blogikirjoitus
sv: Blogginlägg

# blogTooltipContent
source: Sisältää blogimuotoiset julkaisut, joiden julkaisemisesta on päättänyt riippumaton toimituskunta tai joiden julkaisualustalla on ISSN-tunnus
sv: Onnehåller publikationer i bloggformat som har publicerats av en oberoende redaktion eller vars publikationsplattform har ett ISSN-nummer.

# journal
source: Lehti
sv: Tidning

# journalTooltipContent
source: Sisältää tieteelliset aikakauslehdet ja ammattilehdet.
sv: Omfattar vetenskapliga tidskrifter och facktidningar.

# researchBook
source: Kokoomateos
sv: Samlingsverk

# researchBookTooltipContent
source: Sisältää tieteelliset kokoomateokset, tieteelliset vuosikirjat ja vastaavat, ammatilliset käsi- tai opaskirjat, ammatilliset tietojärjestelmät tai kokoomateokset, oppikirja-aineistot sekä lyhyet ensyklopediatekstit.
sv: Omfattar vetenskapliga samlingsverk, vetenskapliga årsböcker och motsvarande, yrkesinriktade handböcker eller guider, yrkesinriktade informationssystem eller samlingsverk, läroboksmaterial och korta encyklopeditexter.

# conferencePlatform
source: Konferenssialusta
sv: Konferensplattform

# conferencePlatformTooltipContent
source: Sisältää konferenssin painetut tai julkisesti saatavilla olevat julkaisut, ns. proceedings-julkaisut.
sv: Omfattar tryckta eller offentligt tillgängliga publikationer, s.k. proceedings-publikationer för en konferens.

# scientificPublication
source: Tieteellinen julkaisu
sv: Vetenskaplig publikation

# scientificPublicationTooltipContent
source: Julkaisut, jotka levittävät tutkimukseen ja kehitystyöhön perustuvaa tietoa ammattiyhteisön käyttöön.
sv: Publikationer vars syfte är att främja vetenskap samt producera ny information.

# professionalPublication
source: Ammatillinen julkaisu
sv: Yrkesinriktad publikation

# professionalPublicationTooltipContent
source: Julkaisut, jotka levittävät tutkimukseen ja kehitystyöhön perustuvaa tietoa ammattiyhteisön käyttöön.
sv: Publikationer som gör information som grundar sig på forsknings- och utvecklingsarbete tillgänglig för en yrkesgrupp.

# popularPublication
source: Yleistajuinen julkaisu
sv: Populärvetenskaplig publikation

# popularPublicationTooltipContent
source: Julkaisut, jotka levittävät tutkimus- ja kehitystyöhön perustuvaa tietoa suurelle yleisölle ja joiden sisällön ymmärtäminen ei edellytä erityistä perehtyneisyyttä alaan.
sv: Publikationer som gör information som grundar sig på forsknings- och utvecklingsarbete tillgänglig för allmänheten och vars innehåll kan förstås utan särskild kännedom om branschen.

# peerReviewedTooltip
source: Tieteellisten julkaisujen vertaisarvioinnilla tarkoitetaan menettelyä, jossa tutkimustuloksia julkaiseva lehti, konferenssi tai kirjakustantaja pyytää tieteenalan asiantuntijoita suorittamaan ennakkoarvion julkaistavaksi tarjottujen käsikirjoitusten tieteellisestä julkaisukelpoisuudesta.
sv: Med referentgranskning av vetenskapliga publikationer avses ett förfarande där en tidskrift, en konferens eller ett bokförlag som publicerar forskningsresultat ber experter inom ett vetenskapsområde att göra en förhandsbedömning av huruvida de manuskript som har erbjudits för publicering går att publicera i vetenskapligt avseende.

# publicationAuthorsTooltip
source: Julkaisun tekijät siinä järjestyksessä, jossa ne on listattu alkuperäisessä julkaisussa. Jos tekijöitä on yli 20, kaikkia ei ole välttämättä ilmoitettu.
sv: Fullständig information om publikationens upphovspersoner anges i den form och i den ordning som de nämns i den ursprungliga publikationen eller källdatabasen.

source: Lehti
sv: Journal

source: Emojulkaisun nimi
sv: Moderpublikationens namn

# parentPublicationPublisher
source: Emojulkaisun toimittajat
sv: Moderpublikationens redaktörer

# publisherOpenAccess
source: Avoin saatavuus kustantajan palvelussa
sv: Öppen tillgänglighet i förläggarens tjänst

# embargoDate
source: Rinnakkaistallenteen julkaisuviiveen (embargo) päättymispäivä
sv: Slutdatum för parallellagringens publiceringsfördröjning (embargo)

# apcFee
source: Avoimen saatavuuden kirjoittajamaksu €
sv: Publiceringsavgift för öppen tillgång €

# apcPaymentYear
source: Avoimen saatavuuden kirjoittajamaksun vuosi
sv: Betalningsår för den öppen tillgång publiceringsavgiften

# publicationChannelOa
source: Julkaisukanavan avoin saatavuus
sv: Öppen tillgång till publikationskanalen

# publisherLicenseVersion
source: Kustantajan version lisenssi
sv: Licens för förläggarens version

# archivedLicenseVersion
source: Rinnakkaistallenteen versio
sv: Parallellagringens version

# archivedLicense
source: Rinnakkaistallenteen lisenssi
sv: Parallellagringens licens

# selfArchived
source: Rinnakkaistallennettu
sv: Parallellsparad

# publicationChannelType
source: Julkaisun julkaisukanavan avoimen saatavuuden tyyppi.
sv: Typ av öppen tillgång till publikationens publikationskanal.

# OaFullyOpen
source: Kokonaan avoin julkaisukanava
sv: Helt öppen publikationskanal

# OaFullyOpenTooltipContent
source: Julkaisukanavan kaikki julkaisut ovat välittömästi ja pysyvästi avoimesti saatavilla kustantajan palvelussa.
sv: Alla publikationer i publikationskanalen är direkt och permanent tillgängliga i förläggarens tjänst.

# OaPartiallyOpen
source: Osittain avoin julkaisukanava
sv: Delvis öppen publikationskanal

# OaPartiallyOpenTooltipContent
source: Osa julkaisukanavan julkaisuista on välittömästi ja pysyvästi avoimesti saatavilla kustantajan palvelussa. Esimerkiksi hybridilehdet.
sv: En del av publikationerna i publikationskanalen är direkt och permanent tillgängliga i förläggarens tjänst. Till exempel hybridtidningar.

# delayedOpenAccess
source: Viivästetty avoin saatavuus
sv: Öppen tillgång med fördröjning

# OaDelayed
source: Viivästetysti avoin julkaisukanava
sv: Fördröjd öppen publikationskanal

# OaDelayedTooltipContent
source: Osa tai kaikki julkaisukanavan julkaisuista avoimia kustantajan palvelussa vasta kustantajan määrittämän viiveajan (embargo) jälkeen.
sv: En del eller alla publikationer i publikationskanalen är öppna i förläggarens tjänst först efter en publiceringfördröjning som anges av förläggaren (embargo).

# pubLicenseTooltip
source: Kustantajan palvelussa sijaitsevan julkaisun lisenssitieto.
sv: Licens för en publikation som finns i förläggarens tjänst.

# selfArchivedTooltip
source: Julkaisusta avoimesti saatavilla oleva rinnakkaistallenne on tieteenala- tai organisaatiokohtaisessa julkaisuarkistossa.
sv: En parallellagrad version på publikationen som är öppen för allmänheten, finns i ett publikationsarkiv som är specifikt för vetenskapsområdet eller organisationen.

# selfLicenseTooltip
source: Tieteenala- tai organisaatiokohtaisessa julkaisuarkistossa sijaitsevan rinnakkaistallenteen lisenssitieto.
sv: Licens för parallellagringen i det vetenskapsområdes- eller organisationsspecifika publikationsarkivet.

# publisherVersion
source: Kustanatajan versio:
sv: Förläggarens version:
