Repository: CSCfi/research-fi-frontend
Catalog: src/i18n/messages.*.xlf
Languages: sv

# publisherVersionTooltip
source: Kustantajan palvelussa julkaistu artikkeli.
sv: Artikel som publicerats i förläggarens tjänst.

# finalDraft
source: Viimeinen käsikirjoitusversio:
sv: Sista manuskriptversionen:

# finalDraftTooltip
source: Kustantajalle lähetetty viimeinen (vertaisarvioitu) versio käsikirjoituksesta, joka on hyväksytty julkaistavaksi.
sv: Den sista (referentgranskade) versionen av manuskriptet som skickats till förläggaren och som godkänts för publicering.

# apcTooltip
source: Julkaisun avoimesta julkaisemisesta maksettu summa euroina.
sv: Beloppet i euro som betalats för öppen publicering av publikationen.

# apcJointPublication
source: Yhteisjulkaisuissa julkaisumaksu voi olla yhden tai useamman julkaisuun osallistuneen organisaation maksama. Julkaisumaksun summa voi myös olla puutteellinen, jos kaikkien organisaatioiden maksuja ei ole ilmoitettu.
sv: I sampublikationer kan publikationsavgiften betalas av en eller flera organisationer som deltagit i publikationen. Publikationsavgiftens belopp kan också vara bristfälligt om alla organisationers betalningar inte har anmälts.

# okmDataCollection
source: Julkaisu kuuluu opetus- ja kuulttuuriministeriön tiedonkeruuseen
sv: Publikationen ingår i undervisnings- och kulturministeriets datainsamling

# okmDataCollectionShort
source: Kuuluu OKM:n tiedonkeruuseen
sv: Ingår i undervisnings- och kulturministeriets datainsamling

# okmDataCollectionTooltip
source: OKM:n tiedonkeruuseen kuuluvat julkaisut ovat korkeakoulujen, tutkimuslaitosten ja yliopistosairaaloiden vuosittain opetus- ja kulttuuriministeriölle raportoimia julkaisuja, jotka täyttävät julkaisutiedonkeruun vaatimukset (www.tiedonkeruu.fi) ja jotka huomioidaan mm. korkeakoulujen rahoitusmallissa.
sv: Publikationer som ingår i UKM:s datainsamling är publikationer som högskolorna, forskningsinstituten och universitetssjukhusen årligen rapporterar till undervisnings- och kulturministeriet och som uppfyller kraven för insamlingen av publikationsinformation (www.tiedonkeruu.fi) och som beaktas bl.a. i högskolornas finansieringsmodell.

# onlinePlatform
source: Verkkoalusta
sv: Webbplattform

# onlinePlatformTooltipContent
source: Sisältää muilla sähköisillä alustoilla julkaistut julkaisut.
sv: Innehåller publikationer som publicerats på andra elektroniska plattformar.

source: Konferenssi
sv: Konferens

source: Kustantaja
sv: Förläggare

source: Volyymi
sv: Volym

source: Numero
sv: Nummer

source: Sivut
sv: Sidor

source: Julkaisu­foorumi
sv: Publikationsforum

source: Julkaisukanavan tunniste Julkaisufoorumissa (www.julkaisufoorumi.fi).
sv: Publiceringskanalens ID i Publikationsforum

# jufoLevel
source: Julkaisu­\u00ADfoorumitaso
sv: Publikationsforumsnivå

# openAccessJournal
source: Open access -lehti
sv: Open access -publikation

source: Julkaisu on ilmestynyt julkaisukanavassa, jonka kaikki julkaisut ovat avoimesti saatavilla.
sv: Publikationen har publicerats i en publikationskanal där alla publikationer är öppet tillgängliga

source: Julkaisu on tallennettu organisaatio- tai tieteenalakohtaiseen julkaisuarkistoon joko välittömästi tai kustantajan määrittämän kohtuullisen embargoajan jälkeen.
sv: Publikationen har publicerats i ett organisations- eller vetenskapsområdesspecifikt publikationsarkiv antingen omedelbart eller efter en av förläggaren fastställd skälig embargotid.

# otherOpenAccess
source: Muu avoin saatavuus
sv: Övrig öppen tillgång

source: Julkaisu on avoimesti saatavilla, mutta se on ilmestynyt ns. hybridijulkaisukanavassa, jossa kaikki muut julkaisut eivät ole avoimesti saatavilla.
sv: Publikationen är öppet tillgänglig, men den har publicerats i en s.k. hybridkanal där alla andra publikationer inte är öppet tillgängliga.

# publicationCountry
source: Julkaisumaa
sv: Publiceringsland

# language
source: Kieli
sv: Språk

# intCoPublication
source: Kansainvälinen yhteisjulkaisu
sv: Internationell sampublikation

# intCoPublicationAuthors
source: Kv. yhteisjulkaisussa on tekijöitä myös muualta kuin suomalaisista tutkimusorganisaatioista
sv: Publikationen har upphovspersoner även från andra än finländska forskningsorganisationer.

# publicationWithCompany
source: Yhteisjulkaisu yrityksen kanssa
sv: Sampublikation med ett företag

# publicationCompanyAuthors
source: Julkaisussa on tekijöitä vähintään yhdestä yrityksestä.
sv: Minst en av publikationens upphovspersoner har anknytning till ett nationellt eller internationellt företag,

# keywords
source: Avainsanat
sv: Nyckelord

# referCopied
source: Viite kopioitu leikepöydälle
sv: Länken kopierades till klippbordet

source: Akronyymi
sv: Akronym

source: Hankkeen kuvaus
sv: Projektbeskrivning

source: Aloitusvuosi
sv: Startår

source: Päättymisvuosi
sv: Slutår

# typeOfFunding
source: Rahoitusmuoto
sv: Typ av finansiering

# frameworkProgramme
source: Puiteohjelma
sv: Ramprogram

# callProgramme
source: Haku
sv: Utlysning

# funderProgramme
source: Ohjelman osa
sv: Programdel

# funderTopic
source: Aihe
sv: Tema

# funderCallId
source: Haun tunniste
sv: Utlysnings ID

# funderProjectNumber
source: Rahoituspäätöksen numero
sv: Finansieringsbeslutets nummer

# amountGranted
source: Myönnetty summa
sv: Beviljat belopp

# sumGranted
source: Summa
sv: Belopp

# fundingRecipient
source: Rahoituksen saaja
sv: Funding recipient

# totalAmount
source: Kokonaissumma
sv: Totalbeloppet

# fieldsOfScience
source: Tieteenalat
sv: Vetenskapsområden

# fieldOfScience
source: Tieteenala
sv: Vetenskapsområde

# mainFieldOfScience
source: Päätieteenala
sv: Huvudvetenskapsområde

source: Tutkimusalat
sv: Forskningsområden

source: Teema-alat
sv: Temaområden

# links
source: Linkit
sv: Länkar

# sfDescriptionTooltip
source: Kuvaus kertoo tiiviisti hankkeen tavoitteesta
sv: Beskrivningen anger kortfattat projektets mål

# sfStartYearTooltip
source: Vuosi, jolle rahoitus on myönnetty. Useampivuotisissa rahoituksissa ensimmäinen vuosi.
sv: År för vilket finansiering har beviljats. Det första året i finansiering för flera år.

# sfEndYearTooltip
source: Rahoituskauden päättymisvuosi. Useamman päätöksen kokonaisuudessa viimeisimmän päätöksen päättymisvuosi.
sv: Upphörande av finansieringsperiod. Om projektet består av flera beslut, slutåret för det senaste beslutet.

# sfTypeOfFundingTooltip
source: Tapa rahoittaa tutkimusta. Rahoitusmuotoja ovat esimerkiksi tutkimusapuraha, hankerahoitus ja tutkimusinfrastruktuurirahoitus. Rahoitusmuodot ovat usein rahoittajakohtaisia.
sv: Sätt att finansiera forskning. Typer av finansiering är till exempel forskningsbidrag, projektfinansiering och forskningsinfrastrukturfinansiering. Finansieringstyper är ofta finansiärspecifika.

# identifiedTopic
source: Tunnistettu aihe
sv: Identifierade tema

# identifiedTopics
source: Tunnistetut aiheet
sv: Identifierade teman

# identifiedTopicsTooltip
source: Koneoppimisen avulla hankkeiden tiedoista tutkimustietovarannossa muodostettu aiheluokittelu. Hanke liittyy aiheeseen, jota se todennäköisimmin käsittelee.
sv: Med hjälp av maskininlärning bildas en ämneskategorisering från projektdata. Projektet relaterar till ämnet det i stor sannolikheten handlar.

# fieldOfScienceTooltip
source: Tilastokeskuksen tieteenalaluokitus. Yhteen hankkeeseen voi liittyä useita tieteenaloja. Kaikki rahoittajat eivät käytä tieteenalaluokitusta.
sv: Statistikcentralens klassificering av vetenskapsområden. Ett projekt kan omatta flera vetenskapsområden. Alla finansiärer använder inte vetenskapsområden.

# fieldsOfResearchTooltip
source: Suomen Akatemian luokittelee hankkeensa myös oman tutkimusalaluokittelunsa mukaisesti.
sv: Finlands Akademi använder också sina egna forskningsområden.

# fkeywordsTooltip
source: Haun rajaus hankkeen tiedoissa olevien avainsanojen perusteella.
sv: Begränsa sökningen enligt nyckelorden i projektdata.

# fthemesTooltip
source: Osa rahoittajista järjestää haut teemojen mukaisesti. Teemat ovat tyypillisesti rahoittajakohtaisia, jolloin hakutuloksessa näkyy vain yhden rahoittajan hankkeita.
sv: Vissa finansiärer organiserar utlysningar efter teman. Teman är vanligtvis finansiärspecifika, i så fall visar sökresultatet bara projekt från en finansiär.

# fresearchFieldTooltip
source: Suomen Akatemian luokittelee hankkeensa myös oman tutkimusalaluokittelunsa mukaisesti. Valinta kohdistuu vain Akatemian myöntämään rahoitukseen.
sv: Finlands Akademi använder också sina egna forskningsområden. Urvalet fokuserar endast finansiering beviljat av Finlands Akademi.

# sfCallProgrammeTooltip
source: Rahoittajan haku, josta rahoitus on myönnetty. Kilpailtu tutkimusrahoitus myönnetään usein avoimien hakujen kautta, joissa rahoituksen myöntämisen perusteena ovat ennalta määrätyt kriteerit. Hakemukset arvioidaan ja rahoitus myönnetään kriteerien ja muiden tavoitteiden perusteella parhaiksi katsotuille hakemuksille.
sv: Utlysning av finansiär som har beviljat finansiering. Konkurrensutsatt forskningsfinansiering beviljas ofta genom öppna ansökningar, där beviljandet av finansiering grundar sig på kriterier som fastställts på förhand.

# otherRelatedFundings
source: Muut päätösket
sv: Andra beslut

# relatedFundingTooltip
source: Rahoituspäätökseen liittyvät muut päätökset, kuten esimerkiksi samalle hankkeelle myönnetty tutkimuskulurahoitus. Sisältää tiedot liittyvän päätöksen tunnisteesta, rahoitusmuodosta, aloitusvuodesta sekä myönnetyn rahoituksen määrästä.
sv: Andra beslut relaterade till finansieringsbeslutet, t.ex. beviljat finansiering för forskningskostnader för samma projekt. Innehåller information om det relaterade beslutets identifierare, finansieringstyp, startår och beviljad finansiering.

source: Rahoituksen saaja voi olla henkilö tai organisaatio. Usein saajaksi mainittu henkilö on vastuullinen tutkija, joka ei itse käytä myönnettyä rahoitusta vaan sillä katetaan hankkeen kustannuksia.
sv: Finansieringsmottagaren kan vara en person eller en organisation. Ofta är den person som nämns som mottagare en ansvarig forskare som inte själv använder den beviljade finansieringen utan den används för att täcka projektets kostnader.

# fundingAmountTooltip
source: Rahoittajan hankkeelle myöntämä yhteissumma. Summa ei sisällä hankkeen kaikkia kustannuksia. Organisaatio, jossa hanke toteutetaan, voi rahoittaa siitä tietyn osan (ns. omarahoitusosuus) ja hankkeella voi olla muitakin rahoittajia.
sv: Det totala belopp som finansiären har beviljat för projektet. I beloppet ingår inte alla kostnader för projektet. Den organisation där projektet genomförs kan finansiera en viss del av projekt (s.k. självfinansieringsandel) och projektet kan även ha andra finansiärer.

source: Tutkimusrahoittaja, joka on myöntänyt rahoituksen. Kaikki tiedejatutkimus.fi ‑palveluun tietoja toimittavat tutkimusrahoittajat ovat organisaatiot-osiossa.
sv: Forskningsfinansiär som har beviljat finansiering. Alla forskningsfinansiärer som lämnar in uppgifter till tjänsten forskning.fi finns i avsnittet Organisationer.

source: Tiedejatutkimus.fi -palvelun ulkopuolella oleva verkkosivu, jossa hankkeesta on tarkempaa tietoa.
sv: En webbplats utanför tjänsten forskning.fi där det finns mer detaljerad information om projektet

# datasetBetaInfo
source: Tutkimusaineistojen kuvailutiedot ovat uusi tietokokonaisuus Tiedejatutkimus.fi -portaalissa. Tietojen lähteenä ovat Fairdata-palveluista löytyvät kuvailutiedot. Koska kyseessä on uusi kokonaisuus, toivomme palautetta tiedejatutkimus@csc.fi osoitteeseen.
sv: Research data is a new section in Research.fi -portal. The source for the section's metadata are the Fairdata.fi -services. For this new section in Research.fi, all feedback is welcome and should be sent to tiedejatutkimus@csc.fi

# datasetSourceMetadata
source: Metatietopalvelu
sv: Metadata portal

# datasetName
source: Tutkimusaineiston nimi
sv: Namn

# datasetCreators
source: Tutkimusaineiston tekijät / organisaatio
sv: Upphovspersoner / organisationer

# datasetType
source: Aineiston tyyppi
sv: Typ av data

# datasetAuthors
source: Tekijät
sv: Upphovspersoner

# missingOrg
source: Organisaatio puuttuu
sv: Organisation saknas

# datasetProject
source: Projekti
sv: Projekt

# license
source: Lisenssi
sv: Licens

# temporalCoverage
source: Ajallinen kattavuus
sv: Temporal täckning

# datasetsRelated
source: Liittyvät aineistot
sv: Relaterade till denna forskningsdata

# datasetAuthorsTooltip
source: Tutkimukseen tai aineiston tekemiseen osallistuneet henkilöt ja organisaatiot.
sv: Personer och organisationer som deltagit i undersökningen eller utarbetandet av materialet.

# datasetProjectTooltip
source: Projekti, jonka tuotoksena aineisto on luotu.
sv: Projekt som producerat materialet.

# datasetLicenseTooltip
source: Lisenssi, joka määrittelee aineiston käyttöehdot.
sv: En licens som definierar användarvillkoren för materialet.

# datasetTemporalCoverageTooltip
source: Ajanjakso, jonka aineisto kattaa(esim. aikaväli jolloin havaintoja on tehty).
sv: Tidsperiod som materialet omfattar (t.ex. tidsintervall då observationer har gjorts).

# datasetAccess
source: Saatavuus
sv: Öppen tillgång

# datasetAccessOpen
source: Avoin
sv: Öppet

# datasetAccessOpenTooltip
source: Aineisto on avoimesti saatavilla.
sv: Materialet är öppet tillgänglig.

# datasetAccessPermit
source: Vaatii luvan
sv: Kräver tillstånd

# datasetAccessPermitTooltip
source: Pääsy aineistoon vaatii luvan hakemista Fairdata-palvelussa.
sv: Tillgång till materialet kräver ansökan om tillstånd i Fairdata-tjänsten.

# datasetAccessLogin
source: Vaatii kirjautumisen
sv: Kräver inloggning

# datasetAccessLoginTooltip
source: Pääsy aineistoon vaatii kirjautumisen Fairdata-palvelussa.
sv: Tillgång till materialet kräver inloggning i Fairdata-tjänsten.

# datasetAccessRestricted
source: Saatavuutta rajoitettu
sv: Begränsad tillgång

# datasetAccessRestrictedTooltip
source: Aineiston saatavuutta on rajoitettu. Katso rajoituksen tarkemmat tiedot aineiston lähteestä.
sv: Tillgången till materialet är begränsad. Närmare uppgifter om begränsningen finns i materialets källa.

# datasetAccessEmbargoTooltip
source: Embargo eli julkaisuviive määrittää ajankohdan, jolloin aineisto on saatavilla.
sv: Embargo dvs. publiceringsfördröjning fastställer tidpunkten då materialet är tillgängligt.

# datasetLinks
source: Linkit tutkimusaineistoon
sv: Links to the research data

# noDatasetLinks
source: Tutkimusaineistoon ei ole tarjolla linkkejä tässä portaalissa
sv: Det finns inga länkar till forskningsdata på denna portal

# datasetSource
source: Tutkimusaineiston lähde
sv: Källa till forskningsdata

# relatedDatasets
source: Hae tutkimusaineistoon liittyvät
sv: Sök sådana som är relaterade till forskningsdata

# datasetOrgFilterTooltip
source: Tutkimukseen tai aineiston tekemiseen osallistuneet organisaatiot. Palvelu ei toistaiseksi sisällä tietoja aineistojen ulkomaisista organisaatioista. Organisaatiotietoa ei kaikissa tapauksissa ole yhdistetty aineistoihin. Pyrimme parantamaan linkityksiä aineistojen ja organisaatioiden välillä.
sv: Organisationer som deltagit i undersökningen eller utarbetandet av materialet. Tjänsten innehåller tills vidare inga uppgifter om materialets utländska organisationer. Information om organisationer kombineras inte med dataset i alla fall. Vi strävar efter att förbättra länkar mellan dataset och organisationer.

# datasetSourceFilterTooltip
source: Lähde, josta aineisto on peräisin.
sv: Källa från vilket material härstämmar.

# datasetFieldFilterTooltip
source: Tilastokeskuksen tieteenalaluokitus.
sv: Statistikcentralens klassificering av vetenskapsområden.

# datasetLangFilterTooltip
source: Aineistossa käytetty kieli.
sv: Det språk som använts i materialet.

# infraServicesLabel
source: Palveluita
sv: Tjänster

# infraServicesAmountTooltip
source: Tutkimusinfrastruktuurin palveluiden lukumäärä.
sv: Antalet tjänster i forskningsinfrastrukturen.

# finlandRoadmap
source: Tiekartalla
sv: På vägvisare

# finlandRoadmapTooltip
source: Tutkimusinfrastruktuuri on voimassaolevalla Suomen Akatemian tiekartalla.
sv: Forskningsinfrastrukturen finns på Finlands Akademis vägvisaren.

source: Lyhenne
sv: Akronym

# infraDescription
source: Infrastruktuurin kuvaus
sv: Beskrivning av infrastrukturen

# infraDescriptionTooltip
source: Kuvaus kertoo yleisesti tutkimusinfrastruktuurista.
sv: En allmän beskrivning av forskningsinfrastrukturen.

# scientificDescription
source: Tieteellinen kuvaus
sv: Vetenskaplig beskrivning

# scientificDescriptionTooltip
source: Kertoo tutkimusinfrastruktuurin tieteellisistä sovelluskohteista ja käyttötarkoituksista.
sv: Berättar om forskningsinfrastrukturens vetenskapliga tillämpningsobjekt och användningsändamål.

# infraStartYear
source: Toiminta alkanut
sv: Verksamheten har inletts

# infraStartYearTooltip
source: Koko tutkimusinfrastruktuurin käyttöönottovuosi. Jos aloitusvuosi ei ole tiedossa, käytetään vuotta, jolloin tiedot on toimitettu tiedejatutkimus.fi-palveluun
sv: Ibruktagningsåret för hela forskningsinfrastrukturen. Om startåret inte är känt används det år då uppgifterna har lämnats till tjänsten forskning.fi.

# infraEndYear
source: Toiminta päättynyt
sv: Verksamheten har upphört

# responsibleOrganization
source: Vastuuorganisaatio
sv: Ansvarig organisation

# responsibleOrganizationTooltip
source: Tutkimusinfrastruktuurin kotiorganisaatio, joka vastaa siitä kokonaisuudessaan. Infrastruktuureilla voi olla myös muita organisaatioita, jotka vastaavat joistain palveluista.
sv: Forskningsinfrastrukturens hemorganisation, som ansvarar för helheten. Infrastrukturerna kan också ha andra organisationer som ansvarar för vissa tjänster.

# participatingOrgs
source: Osallistuvat organisaatiot
sv: Deltagande organisationer

# infraKeywordsTooltip
source: Tutkimusinfrastruktuuria, sen palveluita ja toimintaa kuvailevia avainsanoja.
sv: Nyckelord som beskriver forskningsinfrastrukturen, dess tjänster och verksamhet.

# serviceDescription
source: Palvelun kuvaus
sv: Beskrivning av tjänsten

# serviceDescriptionTooltip
source: Palvelun tarkempi kuvaus
sv: Närmare beskrivning av tjänsten

# serviceType
source: Palvelun tyyppi
sv: Typ av tjänst

# serviceTypeTooltip
source: Tutkimusinfrastruktuurien palvelut jaetaan kolmeen eri tyyppiin: aineistoon, laitteistoon tai palveluun. Valittu tyyppi kuvaa parhaiten palvelua.
sv: Tjänsterna inom forskningsinfrastrukturen indelas i tre olika typer: data, utrustning eller tjänst. Den valda typen beskriver tjänsten bäst.

source: Kuvaus
sv: Beskrivning

source: Sähköpostiosoite
sv: E-post

source: Puhelinnumero
sv: Telefonnummer

source: Vierailuosoite
sv: Besöksadress

source: Käyttöehdot
sv: Användningsvillkor

source: Linkki
sv: Länk

source: Koordinoiva organisaatio
sv: Koordinerande organisation

source: Suomen Akatemian tiekartalla
sv: På Finlands Akademis vägvisare

source: ESFRI-luokitus
sv: ESFRI klassifikation

source: MERIL-luokitus
sv: MERIL klassifikation

source: Nimi
sv: Namn

source: Tunnisteet
sv: Taggar

source: Osa kansainvälistä infrastruktuuria
sv: En del av en internationell infrastruktur

source: Edeltävä tutkimusinfrastruktuuri
sv: Föregående infrastuktur

source: Lisätietoja
sv: Mer information

# finland
source: Suomi
sv: Finland

# other
source: Muut
sv: Övriga

# notKnown
source: Ei tiedossa
sv: Ingen information

# infraServiceHeader
source: Palvelu
sv: Tjänst

# infraServicePoint
source: Palvelupiste
sv: Serviceställe

# infraOtherInfo
source: Tutkimusinfrastruktuurin muut tiedot
sv: Övriga uppgifter

# infraClassifications
source: Luokituksia
sv: Klassifikationer

# contactInfo
source: Yhteystiedot
sv: Kontakt

# contactInfoTooltip
source: Kertoo palvelun yhteystiedot ja mahdolliset käyttöehdot. Kuvauksessa voidaan kertoa palvelupisteestä tarkemmin. Joskus palvelu voi olla erilainen eri palvelupisteissä esimerkiksi tarjolla olevan laitteiston kannalta.
sv: Anger kontaktuppgifter för tjänsten och eventuella användarvillkor. Beskriver serviceställets verksamhet närmare. Ibland kan servicen vara olika på olika serviceställen, till exempel avseende den tillgängliga utrustningen

# orgOtherNames
source: Muut nimet
sv: Övriga namn

# orgEstablished
source: Perustettu
sv: Grundad

# orgBackground
source: Lisätietoa
sv: Mer information

# orgPredecessor
source: Edeltävä organisaatio
sv: Föregående organisation

# orgRelated
source: Liittyvä organisaatio
sv: Anslutande organisation

# orgType
source: Organisaatiomuoto
sv: Organisationsform

# orgSector
source: Organisaation tyyppi
sv: Organisationstyp

# orgVAddress
source: Käyntiosoite
sv: Besöksadress

# orgAddress
source: Postiosoite
sv: Postadress

# orgBID
source: Y-tunnus
sv: FO-nummer

# orgSTID
source: Tilastokeskuksen oppilaitostunnus
sv: Statistikcentralens läroanstaltskod

# orgStaffCount
source: Opetus- ja tutkimushenkilöstön määrä (htv)
sv: Mängden undervisnings- och forskningspersonal (årsverken)

# orgThesisCountBsc
source: Alempi korkeakoulututkinto
sv: Lägre högskoleexamen

# orgThesisCountBscApplied
source: Alempi ammattikorkeakoulututkinto
sv: Lägre yrkeshögskoleexamen

# orgThesisCountMsc
source: Ylempi korkeakoulututkinto
sv: Högre högskoleexamen

# orgThesisCountMscApplied
source: Ylempi ammattikorkeakoulututkinto
sv: Högre yrkeshögskoleexamen

# orgThesisCountLic
source: Lisensiaatintutkinto
sv: Licentiatexamen

# orgThesisCountPhd
source: Tohtorintutkinto
sv: Doktorsexamen

# thesisCount
source: Tutkintojen määrä
sv: Antal examina

# orgSubUnits
source: Alayksiköt
sv: Underenheter

# fintoSource
source: Lähde: Lähde: Finto - sanasto- ja ontologiapalvelu www.finto.fi
sv: Källa: Finto - tesaurus- och ontologiservice www.finto.fi

# ytjSource
source: Lähde: Yritys- ja yhteisötietojärjestelmä (YTJ) www.ytj.fi
sv: Källa: Företags- och organisationsdatasystemet (YTJ) www.ytj.fi

# tkSource
source: Lähde: Tilastokeskus www.stat.fi
sv: Källa: Statistikcentralen www.stat.fi

# vipunenSource
source: Lähde: Vipunen – opetushallinnon tilastopalvelu www.vipunen.fi
sv: Källa: Vipunen – utbildningsförvaltningens statistiktjänst vipunen.fi

# fundingCalls
source: Rahoitushaut
sv: Utlysningar

# callName
source: Haun nimi
sv: Namnet på utlysningen

# callOpenDate
source: Haku alkaa
sv: Ansökningstiden börjar

# callDueDate
source: Haku päättyy
sv: Ansökningstiden utgår

# noFundingCalls
source: Ei rahoitushakuja
sv: Inga utlysningar

# searchFundingCallsPlaceHolder
source: Hae rahoitushakuja...
sv: Sök utlysningar...

# applicationInstructions
source: Hakuohjeet
sv: Sökanvisning

# auroraDatabase
source: Aurora-tietokanta
sv: Aurora-databasen

# fundingCallSource
source: Rahoitushaun lähde
sv: Utlysningsinformationens källa

# openFundingCalls
source: Avoimet rahoitushaut
sv: Öppna utlysningar

# openCalls
source: Avoimet haut
sv: Öppna utlysningar

# futureCalls
source: Tulevat haut
sv: Kommande utlysningar

# closedCalls
source: Menneet haut
sv: Avslutade utlysningar

# continuousCalls
source: Jatkuvat haut
sv: Fortlöpande ansökan

# continuous
source: Jatkuva
sv: Fortlöpande

# dateRangeStart
source: Haku alkaa aikaisintaan
sv: Ansökningstiden börjar tidigast

# startsEarliest
source: Alkaa aikaisintaan
sv: Börjar tidigast

# startDate
source: Aloituspäivä
sv: Startdatum

# dateRangeEnd
source: Haku päättyy viimeistään
sv: Ansökningstiden går ut senast

# closesLatest
source: Päättyy viimeistään
sv: Går ut senast

# endDate
source: Päättymispäivä
sv: Slutdatum

# fundingCallBeta
source: Rahoitushaut ovat uusi tietokokonaisuus Tiedejatutkimus.fi-palvelussa. Tiedot haetaan automaattisesti Aurora-tietokannasta. Otamme mielellämme vastaan palautetta rahoitushakukokonaisuuden toimivuudesta: tiedejatutkimus@csc.fi
sv: Forskningsfinansiering är ett nytt avsnitt i Forskning.fi. Informationen om finansieringsutlysningar hämtas automatiskt från Aurora-databasen. All feedback är välkommen: tiedejatutkimus@csc.fi

# applicationPeriod
source: Hakuaika
sv: Ansökningstid
