Repository: CSCfi/research-fi-frontend
Catalog: src/i18n/messages.*.xlf
Languages: sv

source: 404 - Virheellinen osoite
sv: 404 - Fel adress

# searchSlogan
source: Hae tietoa tutkimuksesta Suomessa
sv: Sök information om forskning i Finland

source: Voit hakea julkaisuja, rahoituspäätöksiä, infrastruktuureja ja organisaatioita kuvailevaa tietoa.
sv: Sökningen gäller publikationer, finansieringsbeslut, infrastrukturer och organisationer.

# searchTarget
source: Kohdista haku
sv: Rikta sökningen

source: Esim. julkaisu, tieteenala, asiasana
sv: Till exempel publikation, vetenskapsområde, ämnesord

# resetSearchTooltip
source: Tyhjennä haku
sv: Ta bort sökningen

# searchButton
source: Hae
sv: Sök

# searchHelpButton
source: Hakuohje
sv: Sökanvisning

# searchHelp1
source: Kirjoita hakukenttään julkaisun nimi, asiasana, hankkeen nimi tai esimerkiksi organisaation nimi.
sv: Skriv publikationens namn, ämnesord, projektets namn eller t.ex. organisationens namn i sökfältet.

# searchHelp2
source: Hakutulosten rajaaminen onnistuu haun jälkeen haku -näkymässä.
sv: Efter sökningen kan du avgränsa sökresultaten i vyn Sök.

# searchHelp3
source: Haku kohdistuu julkaisuihin, hankkeisiin, infrastruktuureihin ja organisaatioihin.
sv: Sökningen gäller publikationer, projekt, infrastrukturer och organisationer.

# searchSuggest1
source: Kirjoita vähintään 3 kirjainta saadaksesi ehdotuksia
sv: Skriv minst 3 bokstäver att få förslag

# searchSuggest2
source: Muuta hakua saadaksesi ehdotuksia
sv: Ändra sökningen att få förslag

# searchNewsPlaceHolder
source: Hae uutisista...
sv: Sök nyheter...

# searchNews
source: Hae uutisia
sv: Sök nyheter

# scrollToLoadMore
source: Rullaa alas ladataksesi lisää
sv: Scrolla ner för att se mer

# loadMoreNews
source: Lataa lisää uutisia
sv: Ladda ner fler nyheter

# suggestResults1
source: Ei ehdotuksia
sv: Inga förslag

# suggestResults2
source: Näytä kaikki
sv: Visa alla

# suggestResults3
source: Näytä kaikki
sv: Visa alla

# searchHistory
source: Hait viimeeksi:
sv: Du sökte senast:

# emptySearchHistory
source: Tyhjennä hakuhistoria
sv: Töm sökhistoriken

# researchfiTwitter
source: Tiedejatutkimus.fi Twitterissä
sv: Forskning.fi på twitter

# homeNewsHeaderPlain
source: Tiede ja tutkimus Suomessa
sv: Senaste vetenskaps- och forskningsnyheterna

# homeNewsHeader
source: Uusimmat tiede- ja tutkimusuutiset <span> <fa-icon></fa-icon> </span>
sv: Senaste vetenskaps- och forskningsnyheterna <span><fa-icon></fa-icon></span>

source: Tutkimusorganisaatioiden uutisia viimeisten kuuden kuukauden ajalta.
sv: Forskningsorganisationernas nyheter under de senaste sex månaderna.

# homeReadMoreNewsLink
source: Lisää tiede- ja tutkimusuutisia tässä portaalissa >>
sv: Läs fler vetenskapsnyheter >>

# researchFinland
source: Tiede ja tutkimus Suomessa
sv: Vetenskap och forskning i Finland

# singleResult
source: hakutulos
sv: sökresult

# resultCount
source: hakutulosta
sv: sökresultat

# skipToResults
source: Hyppää hakutuloksiin
sv: Gå till sökresultaten

# resultInfo1
source: Mitä
sv: Vilka

# resultInfo2
source: tietoja palvelu sisältää?
sv: uppgifter finns i tjänsten?

# fundingCallsIncluded
source: Mitä rahoitushakuja palvelu sisältää?
sv: Vilka utlysningar innehåller tjänsten?

# newsServiceIncludes
source: uutisia palvelu sisältää?
sv: nyheter innehåller tjänsten?

# maxResults1
source: Tuloksia näytetään enintään 10 000
sv: Högst 10 000 resultat visas

# maxResults2
source: Jos hakemaasi tulosta ei löytynyt, yritä tarkentaa hakua.
sv: Om det du sökte inte hittades, försök precisera sökningen.

# backToResults
source: Takaisin hakutuloksiin
sv: Tillbaka till sökresultaten

# back
source: Takaisin
sv: Tillbaka

# previous
source: Edellinen
sv: Föregående

# next
source: Seuraava
sv: Nästa

# latest
source: Uusimmat
sv: Senaste

# olderNews
source: Aiempia uutisia
sv: Tidigare nyheter

# disableTracking
source: Poista seuranta käytöstä
sv: Inaktivera spårning

# enableTracking
source: Ota seuranta käyttöön
sv: Aktivera spårning

# kbHelpHint
source: Ohje näppäimistökäyttäjälle
sv: Instruktion för tangentbordanvändare

# authorOrganization
source: Organisaatiot ja tekijät
sv: Organisationer och upphovspersoner

source: Julkaisun tekijät, joilla on suomalainen organisaatio.
sv: Upphovspersoner till publikationen, som har en finländsk organisation.

# showSpecific
source: Näytä tarkemmin
sv: Visa närmare

# hideSubUnits
source: Piilota alayksiköt
sv: Dölj underenheter

# publicationMediumInfo
source: Julkaisukanavan tiedot
sv: Publikationskanalens uppgifter

# otherInfo
source: Muut tiedot
sv: Övriga uppgifter

# publicationLinks
source: Linkit julkaisuun
sv: Länkar till publikationen

# noPublicationLinks
source: Julkaisuun ei ole tarjolla linkkejä tässä portaalissa
sv: Det finns inga länkar till publikationen i denna portal

# externalLinks
source: Hae julkaisua muualta
sv: Sök publikationen någon annanstans

# relatedPublications
source: Hae julkaisuun liittyvät
sv: Sök sådana som är relaterade med publikationen

# citationHeader
source: Viittaa
sv: Hänvisa

# copyReferences
source: Kopioi viitetiedot
sv: Kopiera referensinformation

# doiWarning
source: Viitetiedot eivät ole saatavilla, koska julkaisulla ei ole DOI-tunnistetta.
sv: Referensuppgifterna är inte tillgängliga eftersom publikationen saknar DOI-kod.

# shareHeader
source: Jaa
sv: Dela

# publicationSource
source: Julkaisutiedon lähde
sv: Publiceringsinformationens källa

# copyToClipboard
source: Kopioi leikepöydälle
sv: Kopiera till urklipp

# doiHelp
source: Julkaisulla täytyy olla DOI-tunniste viitetietojen hakemiseen
sv: Publikationen måste ha en DOI-kod för att referensuppgifter ska kunna sökas

# publicationName
source: Julkaisun nimi
sv: Publikationens namn

# publicationAuthors
source: Tekijät
sv: Upphovspersoner

# publicationMediumTooltip
source: Lehti, kustantaja tai sarja, jossa julkaisu on ilmestynyt.
sv: Tidskrift, förläggare eller serie där publikationen har publicerats.

# publicationMedium
source: Julkaisukanava
sv: Publikationskanal

# year
source: Vuosi
sv: År

# peerReviewed
source: Vertaisarvioitu
sv: Referentgranskad

# openAccess
source: Avoin saatavuus
sv: Öppen tillgång

# noPublications
source: Ei julkaisuja
sv: Inga publikationer

# resultSearchTermWarning
source: Tarkista, onko hakutermissä kirjoitusvirheitä.<br/> Voi myös olla, että hakemaasi tietoa ei ole tarjolla tässä verkkopalvelussa.
sv: Kolla sökord för skrivfel. <br/> Det är möjligt att den information du söker inte finns i den här webbtjänsten.

# resultsAboutService
source: Mitä tietoja Tiedejatutkimus.fi sisältää?
sv: Vilken information forskning.fi innehåller?

# connProblem1
source: Yhteysongelma. Dataa ei saatavilla.
sv: Kontaktproblem. Ingen data tillgänglig.

# sortByRelevance
source: Osuvin tulos ensin
sv: Bästa sökträffen först

# previousPage
source: Edellinen sivu
sv: Föregående sida

# nextPage
source: Seuraava sivu
sv: Nästa sida

# tooManyResultsNavigationDisabled
source: Liikaa tuloksia. Haun loppuun navigoiminen estetty.
sv: För många resultat. Navigeringen till slutet av sökresultaten är förhindrat.

# paginationResultCount
source: Näytetään tulokset
sv: Resultaten visas

# page
source: Sivu
sv: Sida

# search
source: Haku
sv: Sökning

# researchInnovationPolitics
source: Tiede- ja innovaatiopolitiikka
sv: Vetenskaps- och innovationspolitik

# externalLinksHeader
source: Tieteestä ja tutkimuksesta muualla
sv: Vetenskap och forskning annanstans

# figuresHeader
source: Lukuja tieteestä ja tutkimuksesta
sv: Siffror om vetenskap och forskning

# home
source: Etusivu
sv: Ingångssida

# fundingName
source: Hankkeen nimi
sv: Projektets namn

# fundingFunder
source: Rahoittaja
sv: Finansiär

# fundingFunded
source: Saaja
sv: Mottagare

# fundingYear
source: Aloitusvuosi
sv: Startår

# noFundings
source: Ei hankkeita
sv: Inga projekt

# noDatasets
source: Ei tutkimusaineistoja
sv: No research data

# fundingRecipientHeader
source: Myönnetty rahoitus
sv: Beviljade finansiering

# contactPerson
source: Yhteyshenkilö
sv: Kontaktperson

# academyConsortium
source: Rooli Suomen Akatemian konsortiossa
sv: Rollen i Finlands Akademis konsortium

# otherConsortium
source: Muut osapuolet
sv: Övriga parter i konsortiet

# fundingOtherInfo
source: Muut tiedot
sv: Övriga uppgifter

# fundingHomePage
source: Hankkeen verkkosivu
sv: Projektets webbplats

# noFundingLinks
source: Hankkeeseen ei ole tarjolla linkkejä tässä portaalissa
sv: Project has no links available in this portal

# relatedFundings
source: Hae hankkeeseen liittyvät
sv: Relaterade till detta projekt

# share
source: Jaa
sv: Dela

# fundingSource
source: Hanketiedon lähde
sv: Projektinformationens källa

# fundingFunderSource
source: Rahoittaja: {{source.funder.name}}
sv: Finansiär {{source.funder.name}}

# noInformationSource
source: Tiedon lähde ei saatavilla.
sv: Informationskällan inte tillgänglig.

# activeFilters
source: Rajaukset
sv: Avgränsningar

# activeFiltersListHelp
source: Voit poistaa rajauksia tästä listasta. Rajausten muutokset päivittyvät samalla hakutulosnäkymään.
sv: Du kan ta bort avgränsningar i denna lista. Ändringarna i avgränsningarna uppdateras samtidigt i sökresultatvyn.

# close
source: Sulje
sv: Stäng

# clearAllActive
source: Tyhjennä kaikki rajaukset
sv: Töm alla avgränsningar

# yearRangeWarning
source: Aikavälissä ei ole mukana kaikkia vuosia. Voit tarkistaa vuodet "Rajaa hakua" -valikosta vasemmalla.
sv: I tidsintervallet ingår inte alla år. Du kan kontrollera åren i menyn \"Avgränsa sökningen\” till vänster.

# showAll
source: Näytä kaikki
sv: Visa alla

# clearActiveFilters
source: Tyhjennä rajaukset
sv: Töm avgränsningarna

# chooseTheme
source: Valitse teema
sv: Välj en tema

# noSearchTerm
source: Ei hakusanaa
sv: Inte sökordet

# asCountPublication
source: Julkaisujen määrä
sv: Antalet publikationer

# asPercentPublication
source: % julkaisujen määrästä
sv: Procent av antalet publikationer

# asCountFunding
source: Hankkeiden määrä
sv: Antalet projekter

# asPercentFunding
source: % hankkeiden määrästä
sv: Procent av antalet projekter

# asBarChart
source: Pylväskuvaaja
sv: Stapeldiagram

# asPieChart
source: Piiraskuvaaja
sv: Tårtdiagram

# asAmount
source: Myöntösummana (eur)
sv: Beviljat belopp (EUR)

# asPercentAmount
source: % myöntösummasta
sv: Procent av det beviljade beloppet

# downloadAsImage
source: Lataa kuvana (tulossa)
sv: Ladda ner bild (på kommande)

# orgName
source: Nimi
sv: Namn

# orgNameTranslation
source: Nimi (EN, SV)
sv: Namn (FI, EN)

# orgOrganization
source: Organisaatio
sv: Organisation

# noOrganizations
source: Ei organisaatioita
sv: Inga organisationer

source: Lähde: Vipunen – opetushallinnon tilastopalvelu www.vipunen.fi
sv: Källa: Vipunen – utbildningsförvaltningens statistiktjänst www.vipunen.fi

# organizationHomepage
source: Organisaation verkkosivu
sv: Organisationens webbplats

# noOrganizationLinks
source: Organisaatioon ei ole tarjolla linkkejä tässä portaalissa
sv: Det finns inga länkar till organisationen i denna portal

# relatedOrganizations
source: Hae organisaatioon liittyvät
sv: Organisationens

# relatedFunded
source: Hae organisaation rahoittamat
sv: Finansierade

# orgInfoSource
source: Organisaatiotiedon lähde
sv: Organisationsinformationens källa

# publicationCountByYear
source: Julkaisujen määrä vuosittain
sv: Antal publikationer per år

# publicationCountByFOS
source: Julkaisujen määrä tieteenaloittain
sv: Antal publikationer per vetenskapsområde

# publicationCountByMajor
source: Julkaisujen määrä päätieteenaloittain
sv: Antal publikationer per huvudvetenskapsområde

# publicationCountByOrg
source: Julkaisujen määrä organisaatioittain
sv: Antal publikationer per organisation

# publicationCountByType
source: Julkaisujen määrä julkaisutyypin mukaan
sv: Antal publikationer per publikationstyp

# publicationCountByCountry
source: Julkaisujen määrä julkaisumaan mukaan
sv: Antal publikationer per publiceringsland

# publicationCountByLang
source: Julkaisujen määrä kielen mukaan
sv: Antal publikationer per språk

# publicationCountByJuFo
source: Julkaisujen määrä julkaisufoorumitason mukaan
sv: Antal publikationer per publikationsforumsnivå

# publicationCountByOA
source: Julkaisujen määrä avoimen saatavuuden mukaan
sv: Antal publikationer per öppen tillgång

# fundingCountByYear
source: Hankkeiden jakautuminen vuosittain
sv: Fördelning projekt per år

# fundingCountByFunder
source: Hankkeiden jakautuminen rahoittajan mukaan
sv: Fördelning projekt per finansiär

# fundingCountByOrg
source: Hankkeiden jakautuminen organisaatioittain
sv: Fördelning projekt per organisation

# fundingCountByType
source: Hankkeiden jakautuminen rahoitusmuodon mukaan
sv: Fördelning projekt per typ av finansiering

# fundingCountByFOS
source: Hankkeiden jakautuminen tieteenaloittain
sv: Fördelning projekt per vetenskapsområde

# visualType
source: Vaihda visualisaation tyyppiä
sv: Byt visualiseringstyp

# asCountAmount
source: Myöntösumma
sv: Beviljade finansiering

# infraAcronym
source: Lyhenne
sv: Förkortning

# acronymTooltip
source: Tutkimusinfrastruktuurin lyhenne. Infrastruktuureille on tyypillistä, että ne tunnetaan lyhenteellään.
sv: Forskningsinfrastrukturens förkortning. Det är typiskt för infrastrukturerna att de känns igen utifrån sina förkortningar.

# infraOrganizationTooltip
source: Tutkimusinfrastruktuurin lyhenne. Infrastruktuureille on tyypillistä, että ne tunnetaan lyhenteellään.
sv: Forskningsinfrastrukturens förkortning. Det är typiskt för infrastrukturerna att de känns igen utifrån sina förkortningar.

# infraName
source: Nimi
sv: Namn

# infraOrganization
source: Organisaatio
sv: Organisation

source: Tutkimusinfrastruktuurin vastuuorganisaatio. Etenkin suurilla infrastruktuureilla voi olla useita palveluita, joista vastaa joku muu organisaatio. Muut organisaatiot näkee infrastruktuurin tietosivulta.
sv: Forskningsinfrastrukturens ansvarsorganisation. I synnerhet stora infrastrukturer kan ha flera tjänster som någon annan organisation ansvarar för. De övriga organisationerna ser infrastrukturen på informationssidan.

# noInfrastructures
source: Ei infrastruktuureja
sv: Inga infrastrukturer

# fundingDescription
source: Hankkeen kuvaus
sv: Projektbeskrivning

# description
source: Kuvaus
sv: Beskrivning

source: Kuvausta ei saatavilla.
sv: Ingen beskrivning tillgänglig.

# readOriginialNews
source: Lue koko uutinen yliopiston verkkosivuilla
sv: Läs den hela nyheten på organisations webbsida

# newsHeader
source: Tiede- ja tutkimusuutiset
sv: Vetenskaps- och forskningsnyheter

# withTerm
source: Joihin sisältyy hakutermi
sv: Som inkluderar söktermen

# noResultsWithTerm
source: Ei tuloksia hakutermillä
sv: Inga resultat med söktermen

# noResults
source: Ei tuloksia.
sv: Inga resultat.

# noResultsInfo
source: Hakutermissä voi olla kirjoitusvirhe, tai sitä vastaavaa rajaustekijää ei ole tarjolla tässä osiossa.
sv: Sökordet kan innehålla skrivfel eller en avgränsningsfaktor som motsvarar det är inte tillgänglig i detta avsnitt.

# filterCoPublications
source: Näytä ainoastaan yhteisjulkaisut
sv: Visa endast sampublikationer

# coPublications
source: Yhteisjulkaisut
sv: Sampublikationer

# filterCoPublicationsTooltip
source: Valitsemalla ”näytä vain yhteisjulkaisut” voit tarkastella suomalaisten organisaatioiden yhteisiä julkaisuja. Hakutulos näyttää tällöin vain sellaiset julkaisut, joissa kaikki alla olevasta listasta valitut organisaatiot ovat mukana. Jos yhtään organisaatiota ei ole valittu, hakutulos näyttää kaikki yhteisjulkaisut.
sv: Om man väljar “visa endast sampublikationer” kan man observera sampublikationer från finländska forskningsorganisationer. I detta fall kommer sökresultatet att visa bara de publikationer där alla organisationer som valts i listan nedan är med. Om ingen organisation är valt visas alla sampublikationer i sökresultaten.

# copyLink
source: Kopioi linkki
sv: Kopiera länken

# infraServices
source: Tutkimusinfrastruktuurin palvelut
sv: Forskningsinfrastrukturens tjänster

# infraServicesTooltip
source: Tiedejatutkimus.fi-palvelussa olevilla tutkimusinfrastruktuureilla on yksi tai useampi palvelu. Palvelut voivat olla ulkopuolisten tahojen käytettävissä tai tarkoitettu oman organisaation tutkimusryhmälle. Palvelu voi olla tarjolla myös muista kuin vastuuorganisaatiosta, jolloin sillä on useampi palvelupiste.
sv: Forskningsinfrastrukturerna i tjänsten forskning.fi har en eller flera tjänster. Tjänsterna kan vara tillgängliga för utomstående parter eller avsedda för den egna organisationens forskningsgrupp. Tjänsten kan också erbjudas av andra än den ansvariga organisationen, varvid den har flera serviceställen.

# infraHomePage
source: Infrastruktuurin verkkosivu
sv: Infrastrukturens webbplats

# showEmailAddress
source: Näytä sähköpostiosoite
sv: Visa e-postadress

# noInfraLinks
source: Infrastruktuuriin ei ole tarjolla linkkejä tässä portaalissa
sv: Det finns inga länkar till infrastrukturen i denna portal

# relatedInfrastructures
source: Hae infrastruktuuriin liittyvät
sv: Infrastrukturens

# infraSource
source: Infrastruktuuritiedon lähde
sv: Infrastrukturinformationens källa

# missingInfraSource
source: Infrastruktuuritiedon lähde puuttuu.
sv: Infrastrukturinformationens källa saknas.

# closeButton
source: Sulje
sv: Stäng

# SRSearch
source: Hae
sv: Sök

# yearRange
source: Valitse aikaväli
sv: Välj tidsintervall

# yearRangeStart
source: Alku
sv: Början

# yearRangeNoSelection
source: Ei valintaa
sv: Inget val

# yearRangeEnd
source: Loppu
sv: Slut

# yearFilterSeparateSelection
source: Valitse yksitellen
sv: Välj en åt gången

# showMore
source: Näytä enemmän
sv: Visa mer

# showLess
source: Näytä vähemmän
sv: Visa mindre

source: Hae
sv: Sök

# selectAll
source: Valitse kaikki
sv: Välj alla

# researchInnovationSystemHeader
source: Tutkimus- ja innovaatiojärjestelmä
sv: Forsknings- och innovationssystem

# open
source: Avaa
sv: Öppna

# figuresIntro1
source: Lukuja tieteestä ja tutkimuksesta -osiosta löydät tietoa Suomen tutkimuksen rahoituksesta, henkilövoimavaroista sekä julkaisutoiminnasta ja tieteellisestä vaikuttavuudesta. Osio sisältää myös Suomen kansainvälistä vertailua esimerkiksi EU- ja OECD-maihin.
sv: I avsnittet Siffror om vetenskap och forskning hittar du information om den finländska forskningens finansiering, personresurser, publiceringsverksamhet och vetenskapliga genomslag. Avsnittet omfattar även en internationell jämförelse mellan Finland och exempelvis EU- och OECD-länder.

# figuresIntro2
source: Tiedot perustuvat opetushallinnon Vipunen-tilastopalveluun, Tilastokeskuksen tilastoihin ja Maahanmuuttoviraston tietoihin. Kansainvälisessä vertailussa käytetään OECD:n tilastoja ja Euroopan Unionin CORDIS-palvelua. Julkaisutoiminnan ja tieteellisen vaikuttavuuden osiossa käytetään myös Clarivate Analyticsin Web of Science -julkaisutietokannan tietoja.
sv: Uppgifterna baserar sig på utbildningsförvaltningens statistiktjänst Vipunen och statistik från Statistikcentralen och Migrationsverket. I den internationella jämförelsen utnyttjas OECD:s statistik och Europeiska unionens CORDIS-tjänst. I avsnittet om publikationsverksamhet och genomslag används dessutom information från publikationsdatabasen Web of Science som upprätthålls av Clarivate Analytics.

# figuresIntro3
source: Lukuja tieteestä ja tutkimuksesta on tuotettu opetus- ja kulttuuriministeriön, Suomen Akatemian ja CSC – Tieteen tietotekniikan keskuksen yhteistyönä. Sivua kehitetään jatkuvasti ja tilastot päivitetään vuosittain.
sv: Avsnittet har producerats i samarbete mellan Undervisnings- och kulturministeriet, Finlands Akademi och CSC – Centret för IT-expertis. Webbplatsen utvecklas kontinuerligt och statistiken uppdateras varje år.

# figuresIntroBlockHeader1
source: Aineistolähteet
sv: Materialkällor

# figuresIntroBlockHeader2
source: Tuottajat
sv: Producenter

# vipunenSimple
source: Vipunen - opetushallinnon tilastopalvelu
sv: Vipunen - utbildningsförvaltningens statistiktjänst

source: Tilastokeskus
sv: Statistikcentralen

source: Maahanmuuttovirasto
sv: Migrationsverket

# okm
source: Opetus- ja kulttuuriministeriö
sv: Undervisnings- och kulturministeriet

source: Suomen Akatemia
sv: Finlands Akademi

# csc
source: CSC - Tieteen tietotekniikan keskus Oy
sv: CSC

# finto
source: Finto - sanasto- ja ontologiapalvelu
sv: Finto - tesaurus- och ontologiservice

# ytj
source: Yritys– ja yhteisötietojärjestelmä (YTJ)
sv: Företags- och organisationsdatasystemet (YTJ)

# showOnlyTKIfilter
source: Näytä vain TKI-tiekartan seurantamittarit
sv: Visa endast mätare för uppföljning av FUI-färdplanen

# TKIRoadmap
source: TKI-tiekartan seurantamittari
sv: Uppföljningsmätare för FUI-färdplan

# figureSearchResults
source: Haun tulokset
sv: Sökresultat

# figureKeyboardHelp1
source: Saat näppäimistöohjeet esiin näppäinyhdistelmällä “vaihtonäppäin + ?" silloin, kun selaimesi fokus on allaolevassa visualisoinnissa.
sv: Du kan ta fram tangentbordsanvisningarna med tangentkombinationen "Shift + ?"när webbläsarens fokus ligger på visualiseringen nedan.

# figureKeyboardHelp2
source: Näppäimistöohje esitetään selaimesi kieliasetuksen mukaisella kielellä.
sv: Tangentbordsanvisningen visas på det språk som har ställts in för din webbläsare.

# showAsVisual
source: Näytä kuvana
sv: Visa som bild

# additionalInfo
source: Lisätietoa
sv: Mer information

# figureSource
source: Lähde:
sv: Källa:

# figureUpdateDate
source: Vuosittainen päivitysajankohta
sv: Årlig uppdatering

# downloadCSV
source: Lataa tiedostona (csv)
sv: Ladda ner filen (csv)

# moreFiguresFrom
source: Lisää lukuja tieteestä ja tutkimuksesta
sv: Fler siffror om vetenskap och forskning

# shareThisPage
source: Jaa tämä sivu:
sv: Dela denna sida:

# serviceInfoHeader
source: Tietoa palvelusta
sv: Information om tjänsten

# faq
source: Usein kysytyt kysymykset
sv: Frågor och svar

# privacyHeader
source: Tietosuoja
sv: Dataskydd

# accessibilityHeader
source: Saavutettavuusseloste
sv: Tillgänglighetsutlåtande

# accessibilityParagraph1
source: Tämä on Tiedejatutkimus.fi -verkkopalvelun saavutettavuusseloste. Verkkopalvelun saavutettavuusvaatimukset perustuvat kansalliseen lakiin digitaalisten palveluiden tarjoamisesta (306/2019). Tämä saavutettavuusseloste on laadittu 5.6.2020.
sv: Detta är ett tillgänglighetsutlåtande för webbtjänsten forskning.fi. Webbtjänstens tillgänglighetsutlåtande grundar sig på den nationella lagen om tillhandahållande av digitala tjänster (306/2019). Detta tillgänglighetsutlåtande har upprättats den 5 juni 2020.

# accessibilityBlockHeader1
source: Verkkopalvelun saavutettavuuden tila
sv: Statusen för webbtjänstens tillgänglighet

# accessibilityParagraph2
source: Itsearvioon perustuen, verkkopalvelu täyttää WCAG 2.1 AA -tason kriittiset saavutettavuusvaatimukset.
sv: Baserat på självbedömning, uppfyller webbtjänsten de kritiska tillgänglighetskraven på nivån WCAG 2.1 AA.

# accessibilityBlockHeader2
source: Verkkopalvelun ei-saavutettava sisältö
sv: Webbtjänstens otillgängliga innehåll

# accessibilityBlockHeader3
source: Ei-saavutettava osio:
sv: Otillgängligt innehåll:
